Repository: usmannasir/cyberpanel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id, pl

source: Create Cloud Linux Package - CyberPanel
pl: Utwórz pakiet - CyberPanel

source: Create CloudLinux Package.
pl: Utwórz pakiet CloudLinux.

source: Each CloudLinux package have one associated (owner) CyberPanel package. During website creation associated CloudLinux package will be assigned to website user.
pl: Każdy pakiet CloudLinux ma jeden powiązany (właściciel) pakiet CyberPanel. Podczas tworzenia witryny skojarzony pakiet CloudLinux zostanie przypisany użytkownikowi witryny.

source: Create Package
id: Buat Paket
pl: Utwórz pakiet

source: Select Package
id: Pilih Paket
pl: Wybierz pakiet

source: Package Name
id: Nama Paket
pl: Nazwa pakietu

source: SPEED
pl: PRĘDKOŚĆ

source: Manage CloudLinux Packages - CyberPanel
pl: Zarządzaj pakietami CloudLinux - CyberPanel

source: Manage CloudLinux Packages
pl: Zarządzaj pakietami CloudLinux

source: Manage/Delete CloudLinux Packages.
pl: Zarządzaj/Usuń pakiety CloudLinux.

source: Name
id: Nama
pl: Nazwa

source: Cannot list websites. Error message:
id: Tidak bisa melihat daftar situs. Pesan kesalahan:
pl: Nie można wyświetlać stron internetowych. Komunikat o błędzie:

source: List Websites
id: Daftar Situs
pl: Lista witryn

source: Enable/Disable and view CageFS status for websites.
pl: Włącz/wyłącz i wyświetl status CageFS dla stron internetowych.

source: Default:
pl: Domyślna:

source: Monitor Usage - CyberPanel
pl: Monitorowania użycia - CyberPanel

source: Monitor usage of your websites.
pl: Monitoruj wykorzystanie swoich stron internetowych.

source: Websites
id: Situs
pl: Strony internetowe

source: Not available - CyberPanel
id: Tak Tersedia - CyberPanel
pl: Niedostępne - CyberPanel

source: Not available
id: Tak tersedia
pl: Niedostępne

source: Either CageFS is not installed or you are not on CloudLinux OS.
pl: Albo CageFS nie jest zainstalowany, albo nie masz systemu operacyjnego CloudLinux.

source: CageFS is only available with CloudLinux OS.
pl: CageFS jest dostępny tylko z CloudLinux OS.

source: for conversion details.
id: untuk detail konversi.
pl: dla szczegółów konwersji.

source: Install Packages
id: Pasang Paket
pl: Zainstaluj pakiety

source: CageFS is not installed on this server. Please proceed to installation.
pl: CageFS nie jest zainstalowany na tym serwerze. Przejdź do instalacji.

source: usage - CyberPanel
pl: wykorzystanie - CyberPanel

source: Usage
id: Penggunaan
pl: Zasoby

source: View CPU, Memory and Disk usage for
pl: Wyświetl użycie procesora, pamięci i dysku dla

source: CPU Usage of
id: Penggunaan CPU
pl: Wykorzystanie procesora

source: Memory Usage of
id: Penggunaan Memori
pl: Wykorzystanie pamięci

source: Disk Usage of
id: Penggunaan Disk
pl: Wykorzystanie dysku

source: English
id: Inggris
pl: Angielski

source: Chinese
id: Mandarin
pl: Chiński

source: Bulgarian
id: Bulgaria
pl: Bułgarski

source: Portuguese
id: Portugis
pl: Portugalski

source: Japanese
id: Jepang
pl: Japoński

source: Bosnian
id: Bosnia
pl: Bośniacki

source: Greek
id: Yunani
pl: Grecki

source: Russian
id: Rusia
pl: Rosyjski

source: Turkish
id: Turki
pl: Turecki

source: Spanish
id: Spanyol
pl: Hiszpański

source: French
id: Perancis
pl: Francuski

source: Polish
id: Polandia
pl: Polski

source: Vietnamese
id: Vietnam
pl: Wietnamski

source: Italian
pl: Włoski

source: Schedule Back up - CyberPanel
id: Jadwal Backup - CyberPanel
pl: Zaplanuj kopię zapasową - CyberPanel

source: Schedule Back up
id: Jadwal Backup
pl: Zaplanuj kopię zapasową

source: Remote Backups
id: Backup Jauh
pl: Zdalne kopie zapasowe

source: On this page you can schedule Back ups to localhost or remote server (If you have added one).
id: Pada halaman ini anda bisa membuat jadwal backup ke server ini atau yang lain (jika ada).
pl: Na tej stronie możesz zaplanować kopię zapasową na localhost lub serwerze zdalnym (jeśli został dodany).

source: Select Destination
id: Pilih Tujuan
pl: Wybierz miejsce docelowe

source: Select Frequency
id: Pilih Frekuensi
pl: Wybierz częstotliwość

source: Add Destination
id: Tambah Tujuan
pl: Dodaj miejsce docelowe

source: Search Accounts..
id: Cari Akun..
pl: Wyszukiwanie kont..

source: Destination
id: Tujuan
pl: Miejsce docelowe

source: Frequency
id: Frekuensi
pl: Częstotliwość

source: Delete
id: Hapus
pl: Usuń

source: Back up Website
id: Backup Situs
pl: Utwórz kopię zapasową witryny

source: Backup Docs
id: Panduan Backup
pl: Kopie zapasowe dokumentacja

source: Select Website
id: Pilih Situs
pl: Wybierz witrynę

source: Create Back up
id: Buat Backup
pl: Utwórz kopię zapasową

source: Date
id: Tanggal
pl: Data

source: Restore
pl: Przywróć

source: Job ID
id: ID Tugas
pl: ID zlecenia

source: Type
id: Tipe
pl: Typ

source: Action
id: Aksi
pl: Akcja

source: Set up Back up Destinations
id: Pengaturan Tujuan Backup
pl: Skonfiguruj zdalne miejsca docelowe kopii zapasowych

source: IP Address
id: Alamat IP
pl: Adres IP

source: Password
pl: Hasło

source: Backup server SSH Port, leave empty for 22.
id: Port SSH server nackup, kosongkan jika 22.
pl: Serwer zapasowy SSH Port, pozostaw puste dla 22.

source: Path
pl: Ścieżka

source: Actions
id: Perintah
pl: Akcje

source: This page can be used to Back up your websites
id: Halaman ini bisa digunakan untuk membuat backup situs anda
pl: Ta strona może być używana do tworzenia kopii zapasowych twoich stron

source: Home
id: Depan
pl: Katalog domowy

source: File Name
id: Nama Berkas
pl: Nazwa pliku

source: Running
id: Berjalan
pl: Bieżący

source: Cancel Backup
id: Batalkan Backup
pl: Anuluj kopię zapasową

source: File
id: Berkas
pl: Plik

source: Size
id: Ukuran
pl: Rozmiar

source: Cannot delete website, Error message:
id: Tidak bisa menghapus situs. Pesan kesalahan:
pl: Nie można usunąć strony, komunikat błędu:

source: Successfully Deleted
id: Berhasil Dihapus
pl: Pomyślnie usunięto

source: On this page you can set up your Back up destinations. (SFTP)
id: Pada halaman ini, anda bisa mengatur tujuan backup (SFTP)
pl: Na tej stronie możesz skonfigurować miejsca docelowe kopii zapasowych. (SFTP)

source: Set up Back up Destinations (SSH port should be 22 on backup server)
id: Tentukan Tujuan Backup (port SSH harus 22 pada server backup)
pl: Skonfiguruj zdalne miejsca docelowe (port SSH powinien mieć 22 na serwerze zapasowym)

source: Connection to
id: Sambungan ke
pl: Połączenie z

source: failed. Please delete and re-add.
id: gagal. Silakan hapus dan coba ulang lagi.
pl: nie udało się. Usuń i dodaj ponownie.

source: successful.
id: berhasil.
pl: pomyślny.

source: Cannot add destination. Error message:
id: Tidak bisa menambah tujuan. Pesan kesalahan:
pl: Nie można dodać miejsca docelowego. Komunikat o błędzie:

source: Destination Added.
id: Tujuan Sudah Ditambahkan.
pl: Dodano miejsce docelowe.

source: Could not connect to server. Please refresh this page.
id: Tidak bisa menyambung ke server. Coba refresh halaman ini.
pl: Nie można połączyć się z serwerem. Odśwież tę stronę.

source: Check Connection
id: Periksa Koneksi
pl: Sprawdź połączenie

source: Cannot add schedule. Error message:
id: Tidak bisa menambah jadwal. Pesan kesalahan:
pl: Nie można dodać harmonogramu. Komunikat o błędzie:

source: Schedule Added
id: Jadwal Sudah Ditambahkan
pl: Dodano harmonogram

source: Back up Home - CyberPanel
id: Backup - CyberPanel
pl: Powrót do strony głównej - CyberPanel

source: Back up
pl: Kopie zapasowe

source: Back up and restore sites.
id: Backup dan restore situs.
pl: Twórz kopie zapasowe i przywracaj witryny.

source: Available Functions
id: Fungsi Tersedia
pl: Dostępne funkcje

source: Back up Site
id: Backup Situs
pl: Utwórz kopię zapasową witryny

source: Restore Back up
pl: Przywracanie kopii zapasowej

source: Add/Delete Destinations
id: Tambah/Hapus Tujuan
pl: Dodaj/Usuń zdalną kopię

source: Remote Back ups
id: Backup Jarak jauh
pl: Zdalne kopie zapasowe

source: Transfer Websites from Remote Server - CyberPanel
id: Transfer Situs dan Server Lain - CyberPanel
pl: Przenieś strony internetowe ze zdalnego serwera - CyberPanel

source: Remote Transfer
id: Transfer jarak Jauh
pl: Zdalny transfer

source: This feature can import website(s) from remote server
id: Fitur ini bisa mengimpor situs dari server lain
pl: Ta funkcja może importować strony internetowe ze zdalnego serwera

source: Fetch Accounts
id: Ambil Akun
pl: Pobierz konta

source: Start Transfer
id: Mulai Transfer
pl: Rozpocznij przesyłanie

source: Cancel
id: Batalkan
pl: Anuluj

source: Could not connect, please refresh this page.
id: Tidak bisa menyambungkan, coba refresh halaman.
pl: Nie można się połączyć, odśwież tę stronę.

source: Accounts Successfully Fetched from remote server.
id: Akun berhasil diambil dari server jarak jauh.
pl: Konta zostały pomyślnie pobrane ze zdalnego serwera.

source: Backup Process successfully started.
id: Proses backup berhasil dimulai.
pl: Proces tworzenia kopii zapasowej został pomyślnie uruchomiony.

source: Backup successfully cancelled.
id: Backup berhasil dibatalkan.
pl: Kopia zapasowa została pomyślnie anulowana.

source: Website
pl: Witryna internetowa

source: Package
id: Paket
pl: Pakiet

source: Email
pl: Poczta

source: Restore Website - CyberPanel
id: Restore Situs - CyberPanel
pl: Przywróć witrynę - CyberPanel

source: Restore Website
id: Restore Situs
pl: Przywróć witrynę

source: This page can be used to restore your websites, Back up should be generated from CyberPanel Back up generation tool, it will detect all Back ups under <strong>/home/backup</strong>.
id: Halaman ini bisa digunakan untuk mengembalikan situs anda dari backup (restore). Backup dibuat dari fasilitas pembuatan backup CyberPanel, yang memeriksa backup yang ada di <strong>/home/backup</strong>.
pl: Ta strona może być wykorzystana do przywrócenia twoich stron internetowych, kopia zapasowa powinna zostać wygenerowana z narzędzia CyberPanel który, wykryje wszystkie kopie zapasowe w <strong>/home/backup</strong>.

source: Select Back up
id: Pilih Backup
pl: Wybierz kopię zapasową

source: Condition
id: Syarat
pl: Stan

source: Error message:
id: Pesan kesalahan:
pl: Komunikat o błędzie:

source: Site related to this Back up already exists.
id: Situs yang terkait dengan backup ini sudah ada.
pl: Strona powiązana z tą kopią zapasową już istnieje.

source: Home - CyberPanel
id: Beranda - CyberPanel
pl: Strona Główna - CyberPanel

source: Use the tabs to navigate through the control panel.
id: Gunakan tab untuk bernavigasi dalam panel kontrol ini.
pl: Użyj kart, aby poruszać się po panelu sterowania.

source: User Functions
id: Fungsi User
pl: Funkcje użytkownika

source: Users
id: User
pl: Użytkownicy

source: Website Functions
id: Fungsi Situs
pl: Funkcje strony internetowej

source: Add/Modify Packages
id: Tambah/Edit Paket
pl: Dodaj/Modyfikuj pakiety

source: Packages
id: Paket
pl: Pakiety

source: Database Functions
id: Fungsi Database
pl: Funkcje bazy danych

source: Databases
id: Database
pl: Bazy danych

source: Control DNS
id: Kontrol DNS
pl: Kontrola DNS

source: FTP Functions
id: Fungsi FTP
pl: Funkcje FTP

source: Emails
id: Email
pl: Poczta

source: Server Status
id: Status Server
pl: Status serwera

source: PHP Configurations
id: Konfigurasi PHP
pl: Konfiguracja PHP

source: Logs
id: Log
pl: Logi

source: Security
id: Keamanan
pl: Bezpieczeństwo

source: Resources
id: Sumberdaya
pl: Zasoby

source: CPU Usage
id: Penggunaan CPU
pl: Wykorzystanie procesora

source: Ram Usage
id: Penggunaan RAM
pl: Wykorzystanie pamięci

source: Disk Usage '/'
id: Penggunaan Disk '/'
pl: Wykorzystanie dysku '/'

source: Disk Usage
id: Penggunaan Disk
pl: Wykorzystanie dysku

source: Web Hosting Control Panel
id: Panel Kontrol Web Hosting
pl: Web Hosting Panel sterowania

source: Close sidebar
id: Tutup baris sisi
pl: Zamknij pasek boczny

source: My Account
id: Akun Saya
pl: Moje konto

source: Edit profile
id: Edit profil
pl: Edytuj profil

source: View Profile
id: Lihat Profil
pl: Wyświetl profil

source: Logout
id: Keluar
pl: Wyloguj

source: CPU Load Average
id: Rerata Load CPU
pl: Średnie obciążenie procesora

source: Dashboard Quick Menu
id: Menu Ringkas Dashboard
pl: Szybkie menu pulpitu

source: Overview
id: Ikhtisar
pl: Informacje

source: Server IP Address
id: Alamat IP Server
pl: Adres IP serwera

source: Dashboard
pl: Pulpit nawigacyjny

source: Version Management
id: Pengelolaan Versi
pl: Aktualizacje

source: Connect
id: Sambungkan
pl: Połączenie z

source: Main
id: Depan
pl: Główny

source: Create New User
id: Buat User Baru
pl: Utwórz nowego użytkownika

source: List Users
pl: Lista użytkowników

source: Modify User
id: Edit User
pl: Zmodyfikuj użytkownika

source: Reseller Center
id: Pusat Reseller
pl: Centrum resellerów

source: Create New ACL
id: Buat ACL Baru
pl: Utwórz nowe uprawnienia

source: Delete ACL
id: Hapus ACL
pl: Usuń uprawnienia

source: Modify ACL
id: Edit ACL
pl: Zmodyfikuj uprawnienia

source: API Access
pl: Dostęp API

source: Create Website
id: Buat Situs
pl: Utwórz witrynę

source: Modify Website
id: Edit Situs
pl: Zmodyfikuj witrynę

source: Suspend/Unsuspend
pl: Zawieś/Odwieś

source: Delete Website
id: Hapus Situs
pl: Usuń witrynę

source: List Packages
pl: Lista pakietów

source: Delete Package
id: Hapus Paket
pl: Usuń pakiet

source: Modify Package
id: Edit Paket
pl: Zmodyfikuj pakiet

source: Create Database
id: Buat Database
pl: Utwórz bazę danych

source: Delete Database
id: Hapus Database
pl: Usuń bazę danych

source: List Databases
id: Daftar Database
pl: Lista baz danych

source: Create Nameserver
id: Buat Nameserver
pl: Utwórz serwer nazw

source: Create DNS Zone
id: Buat Zona DNS
pl: Utwórz strefę DNS

source: Delete Zone
id: Hapus Zona
pl: Usuń strefę

source: Add/Delete Records
id: Tambah/Hapus Rekor
pl: Dodaj/Usuń rekordy

source: Create Email Account
id: Buat Akun Email
pl: Utwórz konto pocztowe

source: Create Email
id: Buat Email
pl: Utwórz e-maila

source: List Emails
pl: Lista e-mail

source: Delete Email Account
id: Hapus Akun Email
pl: Usuń konto pocztowe

source: Delete Email
id: Hapus Email
pl: Skasuj e-maila

source: Email Forwarding
id: Pengalihan Email
pl: Przekazywanie poczty

source: Change Password
id: Ganti Password
pl: Zmień hasło

source: DKIM Manager
id: Manajer DKIM
pl: Menedżer DKIM

source: Access Webmail
id: Akses Webmail
pl: Dostęp Webmail

source: Create FTP Account
id: Buat Akun FTP
pl: Utwórz konto FTP

source: Delete FTP Account
id: Hapus Akun FTP
pl: Usuń konto FTP

source: List FTP Accounts
id: Daftar Akun FTP
pl: Lista kont FTP

source: Add/Delete Destination
id: Tambah/Hapus Tujuan
pl: Dodaj/Usuń zdalną kopię

source: Manage SSL
id: Kelola SSL
pl: Zarządzanie SSL

source: Hostname SSL
id: SSL Hostname
pl: Nazwa hosta SSL

source: MailServer SSL
id: SSL MailServer
pl: Serwer poczty SSL

source: Server
pl: Serwer

source: NEW
id: BARU
pl: NOWE

source: Create Cloud Linux Package
pl: Utwórz pakiet Cloud Linux

source: List Cloud Linux Package
pl: Lista Pakierów Cloud Linux

source: Monitor Usage of your Websites
pl: Monitoruj wykorzystanie swoich stron internetowych

source: Monitor Usage
pl: Wykorzystanie zasobów

source: Containerization
id: Kontainerisasi
pl: Konteneryzacja

source: Create Website Limits
id: Buat Batasan Situs
pl: Utwórz limity witryny

source: Create Limits
id: Buat Batasan
pl: Utwórz limity

source: Docker Manager
id: Manajer Docker
pl: Menedżer Dokerów

source: Manage Docker Images
id: Kelola Citra Docker
pl: Zarządzaj obrazami Dockera

source: Manage Images
id: Kelola Citra
pl: Zarządzaj obrazami

source: Manage Docker Containers
id: Kelola Kontainer Docker
pl: Zarządzaj kontenerami Docker

source: Manage Containers
id: Kelola Kontainer
pl: Zarządzaj kontenerami

source: Create New Docker Container
id: Buat Kontainer Docker Baru
pl: Utwórz nowy kontener Docker

source: Create New Container
id: Buat Kontainer Baru
pl: Utwórz nowy kontener

source: Top Processes
id: Proses Teratas
pl: Najważniejsze procesy

source: LiteSpeed Status
id: Status LiteSpeed
pl: Status LiteSpeed

source: CyberPanel Main Log File
id: Berkas Log Utama CyberPanel
pl: Główny log CyberPanel

source: Services Status
id: Status Servis
pl: Status usług

source: Install PHP Extensions
id: Pasang Ekstensi PHP
pl: Zainstaluj rozszerzenia PHP

source: Install Extensions
id: Pasang Ekstensi
pl: Zainstaluj rozszerzenia

source: Edit PHP Configs
id: Edit Konfig PHP
pl: Zmodyfikuj konfiguracje PHP

source: Access Log
id: Log Akses
pl: Logi dostępu

source: Error Logs
id: Log Kesalahan
pl: Logi błędów

source: Email Logs
id: Log Email
pl: Logi poczty

source: Email Log
id: Log Email
pl: Logi poczty

source: FTP Logs
id: Log FTP
pl: Logi FTP

source: ModSecurity Audit Logs
id: Log Audit ModSecurity
pl: Logi audytu ModSecurity

source: ModSec Audit Logs
id: Log Audit ModSec
pl: Logi audytu ModSec

source: Firewall Home
id: Firewall
pl: Strona główna firewalla

source: Secure SSH
pl: Zabezpieczenia SSH

source: ModSecurity Configurations
id: Konfigurasi ModSecurity
pl: Konfiguracja ModSecurity

source: ModSecurity Rules
id: Rules ModSecurity
pl: Reguły ModSecurity

source: ModSecurity Rules Packs
id: Paket Rules ModSecurity
pl: Pakiety reguł ModSecurity

source: ConfigServer Security & Firewall (CSF)
pl: Konfiguracja serwera zabezpieczeń i zapory ogniowej (CSF)

source: CageFS Configurations
pl: Konfiguracje CageFS

source: Mail Settings
id: Pengaturan Mail
pl: Opcje poczty

source: Email Policy Server
id: Server Kebijakan Email
pl: Serwer ochrony poczty

source: Email Limits
id: Batasan Email
pl: Limity wiadomości pocztowych

source: SpamAssassin Configurations
id: Konfigurasi SpamAssassin
pl: Konfiguracja SpamAssassin

source: Manage Services
id: Kelola Servis
pl: Zarządzaj usługami

source: Manage PowerDNS
id: Kelola PowerNDS
pl: Zarządzaj PowerDNS

source: Manage Postfix
id: Kelola Postfix
pl: Zarządzaj Postfix

source: Manage FTP
id: Kelola FTP
pl: Zarządzaj FTP

source: Plugins
id: Plugin
pl: Wtyczki

source: Installed Plugins
id: Plugin Terpasang
pl: Zainstalowane wtyczki

source: Installed
id: Terpasang
pl: Zainstalowane

source: Version Management - CyberPanel
id: Pengelolaan Versi - CyberPanel
pl: Aktualizacje - CyberPanel

source: On this page you can manage versions and or upgrade to latest version of CyberPanel
id: Di halaman ini anda bisa mengelola versi, menambah atau memperbarui ke versi CyberPanel terakhir
pl: Na tej stronie można zarządzać wersjami i uaktualnić do najnowszej wersji CyberPanel

source: Current Version
id: Versi Saat Ini
pl: Aktualna wersja

source: Build
pl: Obecna

source: Latest Version
id: Versi Terbaru
pl: Najnowsza wersja

source: Latest Build
id: Build Terbaru
pl: Nowa

source: Limits - CyberPanel
id: Batasan - CyberPanel
pl: Limity - CyberPanel

source: Launch and set limits for the websites.
id: Buka dan tentukan batasan situs.
pl: Uruchom i ustaw limity dla stron internetowych.

source: CyberPanel Ent is required for Containerization.
id: Kontainerisasi membutuhkan lisensi CyberPanel Ent .
pl: CyberPanel Ent jest wymagany dla kontenerach.

source: Containerization is only available on CyberPanel Ent.
id: Kontainerisasi hanya tersedia pada CyberPanel Ent.
pl: Konteneryzacja jest dostępna tylko w CyberPanel Ent.

source: Required packages are not installed on this server. Please proceed to installation.
id: Paket yang dibutuhkan tidak terpasang di server. Silakan lanjutkan untuk memasang.
pl: Wymagane pakiety nie są zainstalowane na tym serwerze. Przejdź do instalacji.

source: limits - CyberPanel
id: batasan - CyberPanel
pl: limity - CyberPanel

source: Limits/Usage
id: Batasan/Penggunaan
pl: Limity/Użycie

source: Set limits and view usage for
id: Tentukan batasan dan lihat penggunaan
pl: Ustaw limity i wyświetl użycie dla

source: Limits are not being inforced, click Edit Limits to inforace the limits.
id: Batasan ini tidak akan dipaksakan, klik Edit Batasan untuk memaksa batasan.
pl: Limity nie są egzekwowane, kliknij Edytuj limity, aby je egzekwować.

source: Value
id: Nilai
pl: Wartość

source: CPU Percentage
id: Persentase CPU
pl: Procent CPU

source: Memory
id: Memori
pl: Pamięć

source: Network Speed
id: Kecepatan jaringan
pl: Szybkość sieci

source: Memory Limit
id: Batasan Memori
pl: Limit pamięci

source: Create New Database - CyberPanel
id: Buat Database Baru - CyberPanel
pl: Utwórz nową bazę danych - CyberPanel

source: Create a new database on this page.
id: Buat database baru di halaman ini.
pl: Utwórz nową bazę danych na tej stronie.

source: Database Name
id: Nama Database
pl: Nazwa bazy danych

source: User Name
pl: Nazwa użytkownika

source: Generate
pl: Generuj

source: Generated Password
pl: Wygenerowane hasło

source: Use
pl: Użyj

source: Cannot create database. Error message:
id: Tidak bisa membuat database. Pesan kesalahan:
pl: Nie można utworzyć bazy danych. Komunikat o błędzie:

source: Database created successfully.
id: Database berhasil dibuat.
pl: Baza danych została utworzona pomyślnie.

source: Delete Database - CyberPanel
id: Hapus Database - CyberPanel
pl: Usuń bazę danych - CyberPanel

source: Delete an existing database on this page.
id: Hapus database yang sudah ada di halaman ini.
pl: Usuń istniejącą bazę danych na tej stronie.

source: Select Database
id: Pilih Database
pl: Wybierz bazę danych

source: Database deleted successfully.
id: Database berhasil dihapus.
pl: Baza danych została pomyślnie usunięta.

source: Database Functions - CyberPanel
id: Fungsi Database - CyberPanel
pl: Funkcje bazy danych - CyberPanel

source: Create, edit and delete databases on this page.
id: Buat, edit dan hapus database di halaman ini.
pl: Twórz, edytuj i usuwaj bazy danych na tej stronie.

source: List Databases - CyberPanel
id: Daftar Database - CyberPanel
pl: Lista baz danych - CyberPanel

source: List Databases or change their passwords.
id: Daftar database atau ganti passwordnya.
pl: Lista baz danych lub zmień ich hasła.

source: Select Domain
id: Pilih Domain
pl: Wybierz domenę

source: Records successfully fetched for
id: Rekor berhasil diambil untuk
pl: Pobrano pomyślnie rekordy dla

source: Password changed for:
id: Password dibuah untuk:
pl: Zmieniono hasło dla:

source: Cannot change password for
id: Tidak bisa mengganti password
pl: Nie można zmienić hasła dla

source: Could Not Connect to server. Please refresh this page
id: Tidak bisa tersambung ke server. Coba refresh halaman ini
pl: Nie można połączyć się z serwerem. Odśwież tę stronę

source: Database User
id: User Database
pl: Użytkownik bazy danych

source: Change
id: Ganti
pl: Zmień

source: Add/Modify DNS Records - CyberPanel
id: Tambah/Edit Rekor DNS - CyberPane
pl: Dodaj/Zmodyfikuj rekordy DNS - CyberPanel

source: Add/Modify DNS Zone
id: Tambah/Edit Zona DNS
pl: Dodaj/Zmień strefę DNS

source: DNS Docs
id: Dok DNS
pl: Dokumentacja DNS

source: On this page you can add/modify dns records for domains whose dns zone is already created.
id: Di halaman ini anda bisa menambah/mengedit rekor DNS untuk domain, dimana zona DNSnya sudah dibuat.
pl: Na tej stronie możesz dodawać/modyfikować rekordy dns dla domen, w których strefa DNS jest już utworzona.

source: Add Records
id: Tambah Rekor
pl: Dodaj rekordy

source: PowerDNS is disabled.
id: PowerDNS tidak aktif.
pl: Usługa PowerDNS jest wyłączona.

source: Enable Now
id: Aktifkan
pl: Włącz teraz

source: Add
id: Tambah
pl: Dodaj

source: IPV6 Address
id: Alamat IPv6
pl: Adres IPV6

source: Domain Name
id: Nama Domain
pl: Nazwa domeny

source: Priority
id: Prioritas
pl: Priorytet

source: Policy
id: Kebijakan
pl: Ochrona

source: Text
id: Teks
pl: Tekst

source: SOA Value
id: Nilai SOA
pl: Wartość SOA

source: Name server
pl: Nazwa serwera

source: Prioirty
id: Prioritas
pl: Priorytet

source: Content
id: Konten
pl: Zawartość

source: Cannot fetch records. Error message:
id: Tidak bisa mengambil rekor. Pesan kesalahan:
pl: Nie można pobrać rekordów. Komunikat o błędzie:
