Repository: usmannasir/cyberpanel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id, pl

source: Cannot add record. Error message:
id: Tidak bisa menambah rekor. Pesan kesalahan:
pl: Nie można dodać rekordu. Komunikat o błędzie:

source: Record Successfully Deleted
id: Rekor Berhasil Dihapus
pl: Rekordy zostały pomyślnie usunięte

source: Cannot delete record. Error message:
id: Tidak bisa menghapus rekor. Pesan kesalahan:
pl: Nie można usunąć rekordu. Komunikat o błędzie:

source: Record Successfully Added.
id: Rekor Berhasil Ditambahkan.
pl: Rekord został pomyślnie dodany.

source: You can use this page to setup nameservers using which people on the internet can resolve websites hosted on this server.
id: Anda bisa menggunakan halaman ini untuk menyetel nameserver yang digunakan pengguna internet menerjemahkan alamat situs dalam server ini.
pl: Za pomocą tej strony można skonfigurować serwery nazw, za pomocą których osoby w Internecie mogą używać witryny hostowane na tym serwerze.

source: Details
id: Detail
pl: Szczegóły

source: First Nameserver
id: Nameserver Primer
pl: Pierwszy serwer nazw

source: Save
id: Simpan
pl: Zapisz

source: Create DNS Zone - CyberPanel
id: Buat Zona DNS - CyberPanel
pl: Utwórz strefę DNS - CyberPanel

source: This page is used to create DNS zone, to edit dns zone you can visit Modify DNS Zone Page.
id: Halaman ini digunakan untuk membuat zona DNS, untuk mengedit zona DNA silakan masuk ke halaman Edit Zona DNS.
pl: Ta strona służy do tworzenia oraz modyfikowanie stref DNS.stref DNS.

source: Cannot create DNS Zone. Error message:
id: Tidak bisa membuat Zona DNS. Pesan kesalahan:
pl: Nie można utworzyć strefy DNS. Komunikat o błędzie:

source: DNS Zone for domain:
id: Zona DNS untuk domain:
pl: Strefa DNS dla domeny:

source: Create Nameserver - CyberPanel
id: Buat Nameserver - CyberPanel
pl: Utwórz serwer nazw - CyberPanel

source: Second Nameserver (Back up)
id: Nameserver Sekunder (Backup)
pl: Drugi serwer nazw (Kopia zapasowa)

source: Nameserver cannot be created. Error message:
id: Nameserver tidak bisa dibuat. Pesan kesalahan:
pl: Nie można utworzyć serwera nazw. Komunikat o błędzie:

source: The following nameservers were successfully created:
id: Nameserver berikut berhasil dibuat:
pl: Pomyślnie utworzono następujące serwery nazw:

source: Delete DNS Zone - CyberPanel
id: Hapus Zona DNS - CyberPanel
pl: Usuń strefę DNS - CyberPanel

source: Delete DNS Zone
id: Hapus Zona DNS
pl: Usuń strefę DNS

source: This page can be used to delete DNS Zone. Deleting the DNS zone will remove all its related records as well.
id: Halaman ini bisa digunakan untuk menghapus Zona DNS. Menghapus zona DNS akan menghapus juga semua rekor yang terkait.
pl: Ta strona może zostać wykorzystana do usunięcia strefy DNS. Usunięcie strefy DNS spowoduje również usunięcie wszystkich powiązanych rekordów.

source: Select Zone
id: Pilih Zona
pl: Wybierz strefę

source: Are you sure?
id: Anda yakin?
pl: Jesteś pewien?

source: Cannot delete zone. Error message:
id: Tidak bisa menghapus zona. Pesan kesalahan:
pl: Nie można usunąć strefy. Komunikat o błędzie:

source: Zone for domain:
id: Zona untuk domain:
pl: Strefa dla domeny:

source: is successfully erased.
id: berhasil dihapus.
pl: został pomyślnie usunięty.

source: DNS Functions - CyberPanel
id: Fungsi DNS - CyberPanel
pl: Funkcje DNS - CyberPanel

source: DNS Functions
id: Fungsi DNS
pl: Funkcje DNS

source: Create, edit and delete DNS zones on this page.
id: Buat, edit dan hapus zona DNS di halaman ini.
pl: Twórz, edytuj i usuwaj strefy DNS na tej stronie.

source: Add Delete Records
id: Tambah/Hapus Rekor
pl: Dodaj usuwanięcie rekordów

source: Add Delete/Records
id: Tambah/Hapus Rekor
pl: Dodaj Usuń/Rekord

source: Docker Manage Images - CyberPanel
id: Kelola Citra Docker - CyberPanel
pl: Zarządzanie obrazami Docker - CyberPanel

source: Create new container
id: Buat kontainer baru
pl: Utwórz nowy folder

source: Search new images and manage existing ones
id: Cari citra baru dan kelola yang ada
pl: Wyszukaj nowe obrazy i zarządzaj już istniejącymi

source: Locally Available Images
id: Citra Yang Tersedia Lokal
pl: Obrazy dostępne lokalnie

source: Create
id: Buat
pl: Utwórz

source: Docker Container Management - CyberPanel
id: Pengelolaan Kontainer Docker - CyberPanel
pl: Zarządzanie Pojemnikami Dockera - CyberPanel

source: Docker Container Management
id: Pengelolaan Kontainer Docker
pl: Zarządzanie kontenerami Docker

source: New Container
id: Kontainer Baru
pl: Nowy Kontener

source: Install Docker
id: Pasang Docker
pl: Zainstaluj Docker

source: Unable to connect to docker daemon, please try restarting docker from service page
id: Tidak bisa menyambungkan daemon docker, silakan coba restart docker dari halaman servis
pl: Nie można połączyć się z demonem dokera, spróbuj ponownie uruchomić dokera ze strony usługi

source: You do not have sufficient permissions to access this page
id: Anda tidak mempunyai kewenangan yang cukup untuk mengakses halaman ini
pl: Nie masz wystarczających uprawnień, aby uzyskać dostęp do tej strony

source: Docker is currently not installed on this server. To manage containers, you must first install it.
id: Docker saat ini belum terpasang dalam server. Untuk mengelola kontainer, anda harus memasangnya dulu.
pl: Docker nie jest obecnie zainstalowany na tym serwerze. Aby zarządzać kontenerami, musisz go najpierw zainstalować.

source: You do not have permissions to install Docker. Please contact your system administrator
id: Anda tidak mempunyai keweangan untuk memasang Docker. Silakan hubungi pengelola sistem anda
pl: Nie masz uprawnień do zainstalowania Dockera. Skontaktuj się z administratorem systemu

source: Containers List - CyberPanel
id: Daftar Kontainer - CyberPanel
pl: Lista kontenerów - CyberPanel

source: List Containers
id: Daftar Kontainer
pl: Lista Kontenerów

source: Manage containers on server
id: Kelola kontainer dalam server
pl: Zarządzaj kontenerami na serwerze

source: Containers
id: Kontainer
pl: Kontenery

source: Unlisted Containers
id: Kontainer Tak Terdaftar
pl: Kontenery niepubliczne

source: Containers listed below were either not created through panel or were not saved to database properly
id: Kontainer yang terdaftar di bawah ini mungkin tidak dibuat lewat panel atau tidak disimpan dalam database dengan benar
pl: Kontenery wymienione poniżej albo nie zostały utworzone za pomocą panelu, albo nie zostały poprawnie zapisane w bazie danych

source: Select Owner
id: Pilih Pemilik
pl: Wybierz właściciela

source: On this page you can manage docker images.
id: Di halaman ini anda bisa mengelola citra docker.
pl: Na tej stronie możesz zarządzać obrazami dockerów.

source: Images
id: Citra
pl: Obrazy

source: Delete unused images
id: Hapus citra tak terpakai
pl: Usuń nieużywane obrazy

source: Official image
id: Citra Resmi
pl: Oficjalne obrazy

source: Run new container - CyberPanel
id: Jalankan kontainer baru - CyberPanel
pl: Uruchom nowy kontener - CyberPanel

source: Run Container
id: Jalankan Kontainer
pl: Uruchom kontener

source: Modify parameters for your new container
id: Ubah parameter kontainer baru anda
pl: Zmodyfikuj parametry swojego nowego kontenera

source: Container Details
id: Detail Kontainer
pl: Szczegóły kontenera

source: Image
id: Citra
pl: Obrazy

source: Tag
pl: Etykietka

source: Memory limit
id: Batasan Memori
pl: Limit pamięci

source: Map Volumes
id: Volume Map
pl: Mapa Woluminów

source: Add field
id: Tambah field
pl: Dodaj pole

source: Create Container
id: Buat Kontainer
pl: Utwórz Kontener

source: Container succesfully created.
id: Kontainer berhasil dibuat.
pl: Zostało pomyślnie utworzone.

source: Go Back
id: Kembali
pl: Powrót

source: Container Home - CyberPanel
id: Kontainer - CyberPanel
pl: Strona Główna Konteneru - CyberPanel

source: Manage Container
id: Kelola Kontainer
pl: Zarządzaj Kontenerami

source: Currently managing:
id: Sedang mengelola:
pl: Obecnie zarządzam:

source: Container Information
id: Informasi Kontainer
pl: Informacje o Kontenerze

source: Memory Usage
id: Penggunaan Memori
pl: Wykorzystanie Pamięci

source: Container ID
id: ID Kontainer
pl: ID Kontenera

source: Ports
id: Port
pl: Port

source: to
id: ke
pl: do

source: Confirmation
id: Konfirmasi
pl: Potwierdzenie

source: Compose Email Message - CyberPanel
id: Buat Email - CyberPanel
pl: Utwórz wiadomość e-mail - CyberPanel

source: Compose Email Message
id: Buat Pesan Email
pl: Utwórz wiadomość e-mail

source: On this page you can compose email message to be sent out later.
id: Di halaman ini anda bisa membuat email yang akan dikirim kemudian.
pl: Na tej stronie możesz napisać wiadomość e-mail, która zostanie wysłana później.

source: Template Name
id: Nama Templat
pl: Nazwa szablonu

source: Email Subject
id: Subyek Email
pl: Temat emaila

source: From Name
id: Nama Pengirim
pl: Od

source: From Email
id: Email Pengirim
pl: E-mail od

source: Reply Email
id: Email Balasan
pl: Odpowiedz

source: Save Template
id: Simpan Templat
pl: Zapisz szablon

source: Create Email List - CyberPanel
id: Buat Email List - CyberPanel
pl: Utwórz listę e-mail - CyberPanel

source: Create Email List
id: Buat Email List
pl: Utwórz listę e-mail

source: Create email list, to send out news letters and marketing emails.
id: Buat list email, untuk mengirim newsletter dan email marketing.
pl: Utwórz listę e-mail, aby wysyłać listy wiadomości i e-maile marketingowe.

source: List Name
id: Nama List
pl: Nazwa listy

source: Create List
id: Buat List
pl: Utwórz listę

source: Select users to Enable/Disable Email Marketing feature!
id: Pilih user untuk Mengaktifkan/Menonaktifkan Fitur Email Marketing!
pl: Wybierz użytkowników, aby włączyć/wyłączyć funkcję e-mail marketingu!

source: Email Policy Server is not enabled
id: Server Kebijakan Email tidak diaktifkan
pl: Serwer ochrony pocztowej nie jest włączony

source: Enable Now.
id: Aktifkan.
pl: Włącz teraz.

source: Username
pl: Nazwa Użytkownika

source: Email Marketing Enabled.
id: Email Marketing Diaktifkan.
pl: Email Marketing włączony.

source: Disable
id: Nonaktifkan
pl: Wyłącz

source: Email Marketing Disabled.
id: Email Marketing Dinonaktifkan.
pl: Email Marketing wyłączony.

source: Enable
id: Aktifkan
pl: Włącz

source: Manage Email Lists - CyberPanel
id: Kelola Email List - CyberPanel
pl: Zarządzaj listami e-mail - CyberPanel

source: Manage Email Lists
id: Kelola Email List
pl: Zarządzaj listami e-mail

source: On this page you can manage your email lists (Delete, Verify, Add More Emails).
id: Di halaman ini anda bisa mengelola email list anda (Hapus, verifikasi, Tambah Email).
pl: Na tej stronie możesz zarządzać listami e-mail (usuń, zweryfikuj, dodaj więcej e-maili).

source: Select List
id: Pilih List
pl: Wybierz listę

source: Delete This List
id: Hapus List Ini
pl: Usuń tę listę

source: You are doing to delete this list..
id: Anda akan menghapus list ini.
pl: Usuwam listę..

source: Close
id: Tutup
pl: Zamknij

source: Confirm
id: Konfirmasi
pl: Potwierdź

source: Verify This List
id: Verifikasi List Ini
pl: Zweryfikuj tą listę

source: Add More Emails
id: Tambah Email Lagi
pl: Dodaj więcej e-maili

source: Load Emails
id: Panggil Email
pl: Załaduj e-maile

source: email
pl: poczta

source: Verification Status
id: Status Verifikasi
pl: Weryfikacja Statusu

source: Date Created
id: Tanggal Dibuat
pl: Data utworzenia

source: Manage SMTP Hosts - CyberPanel
id: Kelola Host SMTP - CyberPanel
pl: Zarządzaj hostami SMTP - CyberPanel

source: Manage SMTP Hosts
id: Kelola Host SMTP
pl: Zarządzaj hostami SMTP

source: On this page you can manage STMP Host. (SMTP hosts are used to send emails)
id: Di halaman ini anda bisa mengelola Host SMTP (yang akan digunakan untuk mengirim email).
pl: Na tej stronie możesz zarządzać hostem SMTP. (Hosty SMTP służą do wysyłania wiadomości e-mail)

source: SMTP Host
id: Host SMTP
pl: Host SMTP

source: Save Host
id: Simpan Host
pl: Zapisz hosta

source: Owner
id: Pemilik
pl: Właściciel

source: Verify Host
id: Verifikasi Host
pl: Weryfikuj hosta

source: Send Emails - CyberPanel
id: Kirim Email - CyberPanel
pl: Wyślij e-maile - CyberPanel

source: Send Emails
id: Kirim Email
pl: Wyślij e-maile

source: On this page you can send emails to the lists you created using SMTP Hosts.
id: Di halaman ini anda bisa mengirim email ke list yang anda buat dengan Host SMTP.
pl: Na tej stronie możesz wysyłać wiadomości e-mail do list utworzonych za pomocą hostów SMTP.

source: Select Template
id: Pilih Templat
pl: Wybierz szablon

source: Delete This Template
id: Hapus Templat Ini
pl: Usuń ten szablon

source: You are doing to delete this template..
id: Anda akan menghapus templat ini.
pl: Usuwam ten szablon..

source: Preview Template
id: Tampilan Templat
pl: Podgląd szablonu

source: Select STMP Host
id: Pilih Host SMTP
pl: Wybierz host SMTP

source: Send to un-verified email addresses.
id: Kirim ke alamat email yang tidak terverifikasi.
pl: Wyślij na niezweryfikowane adresy e-mail.

source: Include unsubscribe link.
id: Termasuk tautan untuk berhenti berlangganan.
pl: Anuluj link z subskrypcji.

source: Start Job
id: Jalankan Tugas
pl: Rozpocznij pracę

source: Total Emails
id: Total Email
pl: Wszystkich wiadomości e-mail

source: Sent
id: Terkirim
pl: Wysłano

source: Failed
id: Gagal
pl: Nie powiodło się

source: Preview
id: Tampilan
pl: Podgląd

source: All functions related to a particular site.
id: Semua fungsi yang terkait dengan sebuah situs.
pl: Wszystkie funkcje związane z tą witryną.

source: Resource Usage
id: Penggunaan Sumberdaya
pl: Wykorzystanie zasobów

source: Resource
id: Sumberdaya
pl: Zasoby

source: Allowed
id: Alokasi
pl: Dozwolone

source: Bandwidth Usage
id: Penggunaan Bandwidth
pl: Wykorzystanie przepustowości

source: Load Access Logs
id: Buka Log Akses
pl: Wczytaj logi dostępu

source: Access Logs
id: Log Akses
pl: Logi dostępu

source: Load Error Logs
id: Buka Log Kesalahan
pl: Wczytaj logi błędów

source: Logs Fetched
id: Log Diambil
pl: Odzyskane logi

source: Could not fetch logs, see the logs file through command line. Error message:
id: Tidak bisa mengambil log, lihat berkas log lewat baris perintah. Pesan kesalahan:
pl: Nie można odzyskać logów, sprawdź plik dziennika za pomocą wiersza poleceń. Komunikat o błędzie:

source: Next
id: Selanjutnya
pl: Dalej

source: Previous
id: Sebelumnya
pl: Wstecz

source: Domains
id: Domain
pl: Domeny

source: Add Domains
id: Tambah Domain
pl: Dodaj domeny

source: List Domains
id: Daftar Domain
pl: Lista domen

source: Domain Alias
id: Alias Domain
pl: Aliasy ​​domen

source: Add new Cron Job
id: Tambah Cron Job baru
pl: Dodaj nowe zadanie Cron

source: This path is relative to:
id: Path ini relatif terhadap:
pl: Ta ścieżka jest względna do:

source: Leave empty to set default.
id: Kosongkan untuk standar.
pl: Pozostaw puste, aby ustawić domyślną wartość.

source: Invalid Domain (Note: You don't need to add 'http' or 'https')
id: Domain tidak sah (Catatan: Anda tidak perlu mengetik 'http' atau 'https')
pl: Nieprawidłowa domena (uwaga: nie musisz dodawać 'http' lub 'https')

source: Select PHP
id: Pilih PHP
pl: Wybierz PHP

source: Additional Features
id: Fitur Tambahan
pl: Dodatkowe funkcje

source: Create Domain
id: Buat Domain
pl: Utwórz domenę

source: Website succesfully created.
id: Situs berhasil dibuat.
pl: Witryna została pomyślnie utworzona.

source: PHP Version Changed to:
id: Versi PHP diubah ke:
pl: Wersja PHP zmieniona dla:

source: Deleted:
id: Dihapus:
pl: Usunięte:

source: SSL Issued:
id: SSL Diterbitkan:
pl: Wydano SSL:

source: Changes applied successfully.
id: Perubahan berhasil diterapkan.
pl: Zmiany zastosowano pomyślnie.

source: Issue
id: Terbitkan
pl: Wynik

source: Configurations
id: Konfigurasi
pl: Konfiguracja

source: Edit vHost Main Configurations
id: Edit Konfigurasi Utama vHost
pl: Edytuj konfigurację vHost

source: Add Rewrite Rules (.htaccess)
id: Tambah Rewrite Rules (.htaccess)
pl: Dodaj reguły przepisywania (.htaccess)

source: Rewrite Rules (.htaccess)
pl: Reguły przepisywania (.htaccess)

source: Add Your Own SSL
id: Tambah SSL Anda Sendiri
pl: Dodaj własny SSL

source: Add SSL
id: Tambah SSL
pl: Dodaj SSL

source: Change PHP Version
id: Ganti Versi PHP
pl: Zmień wersję PHP

source: Change PHP
id: Ganti PHP
pl: Zmień PHP

source: SSL Saved
id: SSL Sudah Disimpan
pl: Zapisz SSL

source: Could not save SSL. Error message:
id: Tidak bisa menyimpan SSL. Pesan kesalahan:
pl: Nie można zapisać SSL. Komunikat o błędzie:

source: Current configuration in the file fetched.
id: Konfigurasi saat ini dala berkas yang diambil.
pl: Bieżąca konfiguracja w pobranym pliku.

source: Could not fetch current configuration. Error message:
id: Tidak bisa mengambil konfigurasi. Pesan kesalahan:
pl: Nie można pobrać bieżącej konfiguracji. Komunikat o błędzie:

source: Configurations saved.
id: Konfigurasi sudah disimpan.
pl: Zapisano konfigurację.

source: Current rewrite rules in the file fetched.
id: Rewrite Rules dalam berkas saat ini sudah diambil.
pl: Aktualne reguły przepisywania w edytowanym poniżej pliku.

source: Could not fetch current rewrite rules. Error message:
id: Tidak bisa mengambil rewrite rules. Pesan kesalahan:
pl: Nie można pobrać aktualnych reguł przepisywania. Komunikat o błędzie:

source: Could not save rewrite rules. Error message:
id: Tidak bisa menyimpan Rewrite rules. Pesan kesalahan:
pl: Impossible d'enregistrer les règles de réécriture. Komunikat o błędzie:

source: Save Rewrite Rules
id: Simpan Rewrite Rules
pl: Zapisz reguły przepisywania

source: Failed to change PHP version. Error message:
id: Gagal mengganti versi PHP. Pesan kesalahan:
pl: Nie można zmienić wersji PHP. Komunikat o błędzie:

source: PHP successfully changed for:
id: PHP berhasil diganti untuk:
pl: PHP zostało zmienione na:

source: Files
pl: Pliki

source: File Manager
pl: Menedżer plików

source: open_basedir Protection
id: Proteksi open_basedir
pl: Ochrona open_basedir

source: Create FTP Acct
id: Buat Akun FTP
pl: Utwórz konto FTP

source: Delete FTP Acct
id: Hapus Akun FTP
pl: Usuń konto FTP

source: Apply Changes
id: Terapkan Perubahan
pl: Zastosuj zmiany

source: Changes successfully saved.
id: Perubahan berhasil disimpan.
pl: Zmiany zostały pomyślnie zapisane.

source: Create Lists
id: Buat List
pl: Utwórz listy

source: Manage Lists
id: Kelola List
pl: Zarządzaj listami

source: SMTP Hosts
id: Host SMTP
pl: Hosty SMTP

source: Compose Message
id: Buat Pesan
pl: Napisz wiadomość

source: Compose
id: Buat
pl: Komponuj

source: Application Installer
id: Installer Aplikasi
pl: Instalator aplikacji

source: Install wordpress with LSCache
id: Pasang Wordpress dengan LSCache
pl: Zainstaluj wordpress z LSCache

source: Wordpress with LSCache
id: Wordpress dengan LSCache
pl: Wordpress z LSCache

source: Install Joomla with LSCache
id: Pasang Joomla dengan LSCache
pl: Zainstaluj Joomla z LSCache

source: Attach Git with this website!
id: Sisipkan Git dengan situs ini!
pl: Dołącz do Git z tą stroną!

source: Install Prestashop
id: Pasang Prestashop
pl: Instalator Prestashop

source: SpamAssassin Configurations!
id: Konfigurasi SpamAssassin!
pl: Konfiguracje SpamAssassin!

source: SpamAssassin Docs
id: Dok SpamAssassin
pl: SpamAssassin Dokumentacja

source: On this page you can configure SpamAssassin settings.
id: Di halaman ini nda bisa melakukan pengaturan konfigurasi SpamAssassin.
pl: Na tej stronie możesz skonfigurować ustawienia SpamAssassin.

source: SpamAssassin is not installed
id: SpamAssassin tidak terpasang
pl: SpamAssassin nie jest zainstalowany

source: Install Now.
id: Pasang Sekarang.
pl: Zainstaluj teraz.

source: Failed to start installation, Error message:
id: Gagal memulai pemasangan. .Pesan kesalahan:
pl: Uruchomienie instalacji nie powiodło się. Komunikat o błędzie:

source: Could not connect. Please refresh this page.
id: Tidak bisa tersambung. Coba refresh halaman ini.
pl: Nie można się połączyć. Odśwież tę stronę.

source: Installation failed.
id: Pemasangan gagal.
pl: Instalacja nie powiodła się.

source: SpamAssassin successfully installed, refreshing page in 3 seconds..
id: SpamAssassin berhasil terpasang, memuat ulang dalam 3 detik..
pl: Pomyślnie zainstalowano program SpamAssassin, odświeżając stronę w 3 sekundy..

source: Winter is coming, but so is SpamAssassin.
id: Winter is coming, tetapi juga SpamAssassin.
pl: Nadchodzi zima, podobnie jak SpamAssassin.

source: Save changes.
id: Simpan perubahan.
pl: Zapisz zmiany.

source: Failed to save SpamAssassin configurations. Error message:
id: Gagal menyimpan konfigurasi SpamAssassin. Pesan kesalahan:
pl: Zapisanie konfiguracji SpamAssassin nie powiodło się. Komunikat o błędzie:

source: SpamAssassin configurations successfully saved.
id: Konfigurasi SpamAssassin berhasil disimpan.
pl: Pomyślnie zapisano konfigurację SpamAssassin.

source: View and change email limits for a domain name.
id: Lihat dan ubah batasan email untuk nama domain.
pl: Przeglądaj i edytuj limity poczty dla domeny.

source: Domain Resource Usage
id: Pemakaian Sumberdaya Domain
pl: Wykorzystanie zasobów domeny

source: Limits are being Applied!
id: Batasan yang diterapkan!
pl: Zastosowano ograniczenia!

source: Limits are not being applied!
id: Batasan yang tidak diterapkan!
pl: Limity nie są zastosowane!

source: Edit
pl: Edytuj

source: Monthly Limit
id: Batasan Bulanan
pl: Limit miesięczny

source: Change Limits
id: Ubah Batasan
pl: Zmień limity

source: Can not change limits. Error message:
id: Impossvel criar utilizador. Mensagem de erro:Tidak bisa mengganti batasan. Pesan kesalahan:
pl: Nie można zmienić limitów.s Komunikat o błędzie:

source: Limits successfully changed, refreshing in 3 seconds.
id: Batasan berhasil diubah, memuat ulang dalam 3 detik.
pl: Limity zostały pomyślnie zmienione, odświeżanie za 3 sekundy.

source: Email Resource Usage
id: Penggunaan Sumberdaya Email
pl: Wykorzystanie zasobów poczty

source: Search Emails..
id: Cari Email.
pl: Wyszukaj pocztę..

source: Manage
id: Kelola
pl: Zarządzaj

source: Emai Limits Docs
id: Dok Batasan Email
pl: Limity poczty dokumentacja

source: View and change limits for an Email Address.
id: Lihat dan ubah batasan untuk sebuah Alamat Email.
pl: Przeglądaj i zmieniaj ograniczenia adresów poczty.

source: Logging in ON!
id: Logging ON!
pl: Logowanie ON!

source: Logging is Off
id: Logging OFF
pl: Logowanie jest wyłączone

source: Hourly Limit
id: Batasan per Jam
pl: Limit na godzinę

source: Limits successfully changed.
id: Batasan berhasil diubah.
pl: Limity zostały pomyślnie zmienione.

source: Search Emails Logs..
id: Cari Log Email..
pl: Przeszukaj logi poczty..

source: Flush Logs
id: Bersihkan Log
pl: Strumień dziennika

source: Domains - CyberPanel
id: Domain - CyberPanel
pl: Domeny - CyberPanel

source: On this page you manage emails limits for Domains/Email Addresses
id: Di halaman ini anda bisa mengelola batasan email untuk Alamat Email/Domain
pl: Na tej stronie zarządzasz limitami wiadomości e-mail dla domen/adresów e-mail

source: Email Policy Server - CyberPanel
id: Server Kebijakan Email - CyberPanel
pl: Serwer ochrony pocztowej - CyberPanel

source: Email Policy Server Configurations!
id: Konfigurasi Server Kebijakan Email!
pl: Konfiguracje serwera ochrony poczty!

source: Turn ON Email Policy Server to use Email Limits Feature.
id: Aktifkan Server Kebijakan Email untuk menggunakan Fitur Pembatasan Email.
pl: Włącz serwer ochrony pocztowej, aby korzystać z funkcji limitów.

source: Save changes
id: Simpan Perubahan
pl: Zapisz zmiany

source: Error message:
id: Pesan kesalahan:
pl: Komunikat o błędzie:

source: Changes successfully applied.
id: Perubahan berhasil diterapkan.
pl: Zmiany zostały pomyślnie zastosowane.

source: File Manager - CyberPanel
pl: Menedżer plików - CyberPanel

source: File Manager
pl: Menedżer plików

source: Upload
id: Unggah
pl: Prześlij

source: New File
id: Buat Berkas
pl: Nowy plik
