Repository: usmannasir/cyberpanel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id, pl

source: New Folder
id: Folder Baru
pl: Nowy folder

source: Copy
id: Salin
pl: Kopiuj

source: Move
id: Pindahkan
pl: Przenieś

source: Rename
id: Ganti nama
pl: Zmień nazwę

source: Compress
id: Kompres
pl: Pakuj

source: Extract
id: Ekstrak
pl: Rozpakuj

source: Fix Permissions
id: Perbaiki Hak Akses
pl: Napraw uprawnienia

source: Current Path
id: Path Saat Ini
pl: Aktualna ścieżka

source: Back
id: Kembali
pl: Wstecz

source: Refresh
pl: Odśwież

source: Select All
id: Pilih Semua
pl: Zaznacz wszystko

source: UnSelect All
id: Hapus Pilih Semua
pl: Odznacz wszystko

source: Size (KB)
id: Ukuran (KB)
pl: Rozmiar (KB)

source: Last Modified
id: Modifikasi Terakhir
pl: Ostatnia modyfikacja

source: Permissions
id: Hak Akses
pl: Uprawnienia

source: Upload File
id: Unggah Berkas
pl: Prześlij plik

source: Upload Limits
id: Batasan Unggah
pl: Ograniczenia przesyłania

source: Upload queue
id: Antrian unggah
pl: Kolejka przesyłania

source: Queue length:
id: Panjang antrian:
pl: Kolejka:

source: Drop
pl: Upuść

source: Drop Files here to upload them.
id: Seret Berkas kesini untuk mengunggahnya.
pl: Upuść pliki tutaj, aby je przesłać.

source: Progress
id: Progres
pl: Postęp

source: Remove
id: Hapus
pl: Usuń

source: Queue progress:
id: Progres antrian:
pl: Postęp kolejki:

source: can not be uploaded, Error message:
id: tidak bisa diunggah. Pesan kesalahan:
pl: Nie można załadować. Komunikat o błędzie:

source: Upload all
id: Unggah semua
pl: Prześlij wszystko

source: Cancel all
id: Batalkan Semua
pl: Anuluj wszystko

source: Remove all
id: Hapus semua
pl: Usuń wszystko

source: File Successfully saved.
id: Berkas berhasil disimpan.
pl: Plik został pomyślnie zapisany.

source: Save Changes
id: Simpan Perubahan
pl: Zapisz zmiany

source: Create new folder!
id: Buat folder baru!
pl: Utwórz nowy folder!

source: New Folder Name
id: Nama Folder Baru
pl: Nowa nazwa folderu

source: Folder will be created in your current directory
id: Folder akan dibuat dalam direktori yang sedang aktif
pl: Folder zostanie utworzony w twoim bieżącym katalogu

source: Create Folder
id: Buat Folder
pl: Utwórz folder

source: Folder Successfully created.
id: Folder berhasil dibuat.
pl: Folder został pomyślnie utworzony.

source: Create new file!
id: Buat berkas baru!
pl: Utwórz nowy plik!

source: New File Name
id: Nama Berkas Baru
pl: Nowa nazwa pliku

source: File will be created in your current directory, if it already exists it will not overwirte.
id: Berkas akan dibuat dalam direktori saat ini, jika sudah ada maka akan ditimpa.
pl: Plik zostanie utworzony w twoim bieżącym katalogu, jeśli już istnieje, nie zostanie nadpisany.

source: Create File
id: Buat Berkas
pl: Utwórz plik

source: File Successfully created.
id: File berhasil dibuat.
pl: Plik został pomyślnie utworzony.

source: Confirm Deletion!
id: Konfirmasi Penghapusan!
pl: Potwierdź usunięcie!

source: List of files/folder!
id: Daftar berkas/folder!
pl: Lista plików/folderów!

source: Compressed File Name
id: Nama Berkas Kompresan
pl: Skompresowana nazwa pliku

source: Enter without extension name!
id: Masukkan tanpa nama ekstensi!
pl: Wprowadź bez nazwy rozszerzenia!

source: Compression Type
id: Jenis Kompresi
pl: Typ kompresji

source: Extracting
id: Mengekstrak
pl: Wyodrębnij

source: Extract in
id: Ekstrak di
pl: Wyodrębnij w

source: You can enter . to extract in current directory!
id: Anda bisa ketik . untuk mengekstrak di direktori yang sedang aktif!
pl: Możesz wprowadzić, aby wyodrębnić w bieżącym katalogu!

source: Move Files
id: Pindahkan Berkas
pl: Przenieś pliki

source: List of files/folders!
id: Daftar berkas/folder!
pl: Lista plików/folderów!

source: Move to
id: Pindahkan ke
pl: Przenieś do

source: Enter a path to move your files!
id: Masukkan path atau lokasi untuk memindahkan berkas!
pl: Wprowadź ścieżkę do przeniesienia plików!

source: Copy Files
id: Salin berkas
pl: Kopiowanie plików

source: Copy to
id: Salin ke
pl: Kopiuj do

source: Enter a path to copy your files to!
id: Masukkan path atau lokasi untuk menyalin berkas!
pl: Wprowadź ścieżkę do kopiowania plików!

source: Renaming
id: Mengganti nama
pl: Zmiana nazwy

source: New Name
id: Nama Baru
pl: Nowa nazwa

source: Enter new name of file!
id: Masukkan nama barunya!
pl: Wprowadź nową nazwę pliku!

source: Changing permissions for
id: Mengubah hak akses untuk
pl: Zmiana uprawnień dla

source: Mode
pl: Tryb

source: User
pl: Użytkownik

source: Group
id: Grup
pl: Grupa

source: World
id: Semua
pl: Świat

source: Read
id: Baca
pl: Odczyt

source: Write
id: Tulis
pl: Zapisz

source: Execute
id: Eksekusi
pl: Wykonaj

source: Change Permissions
id: Ubah Hak Akses
pl: Zmień uprawnienia

source: Change Recursively
id: Ubah Keseluruhan
pl: Zmień rekursywnie

source: Download
id: Unduh
pl: Pobierz

source: CSF (ConfigServer Security and Firewall) - CyberPanel
pl: CSF (Konfiguracja serwera zabezpieczeń i zapory ogniowej) - CyberPanel

source: CSF (ConfigServer Security and Firewall)!
pl: CSF (Konfiguracja serwera zabezpieczeń i zapory ogniowej)!

source: On this page you can configure CSF (ConfigServer Security and Firewall) settings.
id: Di halaman ini anda bisa mengatur konfigurasi CSF (ConfigServer Security and Firewall).
pl: Na tej stronie możesz skonfigurować ustawienia CSF (Konfiguracja serwera i zapory ogniowej)

source: CSF is not installed
id: CSF belum terpasang
pl: CSF nie jest zainstalowany

source: CSF successfully installed, refreshing page in 3 seconds..
id: CSF berhasil terpasang, memuat ulang dalam 3 detik..
pl: Pomyślnie zainstalowano CSF, strona zostanie odświeżona za 3 sekundy..

source: In winter we must protect each other..
id: Saat musim dingin kita harus saling melindungi.
pl: W zimie musimy się chronić..

source: General
id: Umum
pl: Główny

source: Remove CSF
id: Hapus CSF
pl: Usuń CSF

source: Completely Remove CSF
id: Hapus CSF sepenuhnya
pl: Całkowicie usunąć CSF

source: Testing Mode
id: Mode Pengujian
pl: Tryb testowy

source: TCP IN Ports
id: Port TCP IN
pl: Porty z TCP

source: TCP Out Ports
id: Port TCP Out
pl: Porty wychodzące TCP

source: UDP In Ports
id: Port UDP In
pl: Porty z UDP

source: UDP Out Ports
id: Port UDP Out
pl: Porty wychodzące UDP

source: Allow IP
id: Bolehkan IP
pl: Dozwolone IP

source: Block IP Address
id: Blokir Alamat IP
pl: Blokowane adresy IP

source: Comming Soon.
id: Akan Datang.
pl: Wkrótce.

source: Firewall - CyberPanel
pl: Zapora - CyberPanel

source: Add/Delete Firewall Rules
id: Tambah/Hapus Rules Firewall
pl: Dodaj/usuń reguły zapory sieciowej

source: On this page you can add/delete firewall rules. (By default all ports are blocked, except mentioned below)
id: Di halaman ini anda bisa menambah atau menghapus rules Firewall. (Bawaannya semua port ditutup kecuali yang disebutkan di bawah)
pl: Na tej stronie możesz dodawać / usuwać reguły zapory sieciowej. (Domyślnie wszystkie porty są blokowane, z wyjątkiem wymienionych poniżej)

source: Add/Delete Rules
id: Tambah/Hapus Rules
pl: Dodaj/usuń reguły

source: Action failed. Error message:
id: Perintah gagal. Pesan kesalahan:
pl: Operacja nie powiodła się. Komunikat o błędzie:

source: Action successful.
id: Perintah berhasil.
pl: Operacja powiodła się.

source: Protocol
id: Protokol
pl: Protokół

source: Rule successfully added.
id: Rule berhasil ditambahkan.
pl: Reguła została pomyślnie dodana.

source: Security - CyberPanel
id: Keamanan - CyberPane
pl: Zabezpieczenia - CyberPanel

source: Security Functions
id: Fungsi Keamanan
pl: Funkcje zabezpieczeń

source: Manage the security of the server on this page.
id: Kelola keamanan server di halaman ini.
pl: Zarządzaj zabezpieczeniami serwera na tej stronie.

source: ModSecurity Configurations!
id: Konfigurasi ModSecurity!
pl: Konfiguracja ModSecurity!

source: ModSec Docs
id: Dok ModSec
pl: ModSec dokumentacja

source: On this page you can configure ModSecurity settings.
id: Di halaman ini anda bisa mengatur konfigurasi ModSecurity.
pl: Na tej stronie możesz skonfigurować ustawienia ModSecurity.

source: ModSecurity is not installed
id: ModSecurity belum terpasang
pl: ModSecurity nie jest zainstalowany

source: ModSecurity successfully installed, refreshing page in 3 seconds..
id: ModSecurity berhasil terpasang, memuat ulanghalaman dalam 3 detik..
pl: ModSecurity został pomyślnie zainstalowany, strona zostanie odświeżona za 3 sekundy..

source: Winter is coming, but so is ModSecurity.
id: Winter is coming, tetapi juga ModSecurity.
pl: Nadchodzi zima, podobnie jak ModSecurity.

source: Failed to save ModSecurity configurations. Error message:
id: Gagal menyimpan konfigurasi ModSecurity. Pesan kesalahan:
pl: Nie można zapisać konfiguracji ModSecurity. Komunikat o błędzie:

source: ModSecurity configurations successfully saved.
id: Konfigurasi ModSecurity berhasil disimpan.
pl: Konfiguracja ModSecurity została pomyślnie zapisana.

source: ModSecurity Rules - CyberPanel
id: Rules ModSecurity - CyberPane
pl: Reguły ModSecurity - CyberPanel

source: ModSecurity Rules!
id: Rules ModSecurity!
pl: Reguły ModSecurity!

source: On this page you can add/delete ModSecurity rules.
id: Di halaman ini anda bisa menambah/menghapus rules ModSecurity.
pl: Na tej stronie możesz dodawać/usuwać reguły ModSecurity.

source: Save Rules!
id: Simpan Rules!
pl: Zapisz reguły!

source: ModSecurity Rules Saved
id: Rules ModSecurity Sudah Disimpan
pl: Zapisano reguły ModSecurity

source: Could not save rules, Error message:
id: Tidak bisa menyimpan rules. Pesan kesalahan:
pl: Nie można zapisać reguł. Komunikat o błędzie:

source: ModSecurity Rules Packs - CyberPanel
id: Paket Rules ModSecurity - CyberPane
pl: Pakiety reguł ModSecurity - CyberPanel

source: ModSecurity Rules Packages!
id: Paket Rules ModSecurity!
pl: Pakiety reguł ModSecurity!

source: Install/Un-install ModSecurity rules packages.
id: Pasang/copot paket rules ModSecurity.
pl: Zainstaluj/Odinstaluj pakiety reguł ModSecurity.

source: Configure
id: Konfigurasi
pl: Konfiguruj

source: Operation successful.
id: Operasi berhasil.
pl: Operacja zakończyła się pomyślnie.

source: Operation failed, Error message:
id: Operasi gagal. Pesan kesalahan:
pl: Operacja nie powiodła się. Komunikat o błędzie:

source: Supplier
id: Penyedia
pl: Dostawca

source: Filename
id: Nama berkas
pl: Nazwa pliku

source: Secure SSH - CyberPanel
pl: Zabezpieczenie SSH - CyberPanel

source: SSH Docs
id: Dok SSH
pl: SSH Dokumentacja

source: Secure or harden SSH Configurations.
id: Amankan atau perkuat Konfigurasi SSH.
pl: Zezwól lub zabroń na dostęp do SSH.

source: Basic
id: Dasar
pl: Podstawowe

source: SSH Keys
id: Kunci SSH
pl: Klucze SSH

source: SSH Port
id: Port SSH
pl: Port SSH

source: Permit Root Login
id: Bolehkan Login sebagai Root
pl: Zezwalaj na logowanie root

source: Before disabling root login, make sure you have another account with sudo priviliges on server.
id: Sebelum menutup login sebagai root, pastikan anda sudah mempunyai akun dalam server yang mempunyai kewenangan sudo.
pl: Zanim wyłączysz logowanie root, upewnij się, że masz inne konto z uprawnieniami sudo na serwerze.

source: SSH Configurations Saved.
id: Konfigurasi SSH Sudah Disimpan.
pl: Zapisano konfiguracje SSH.

source: Key
id: Kunci
pl: Klucz

source: Add Key
id: Tambah Kunci
pl: Dodaj klucz

source: SSH Key Deleted
id: Kunci SSD Sudah Dihapus
pl: Usunięto klucz SSH

source: Create FTP Account - CyberPanel
id: Buat Akun FTP - CyberPanel
pl: Utwórz konto FTP - CyberPanel

source: Select the website from list, and its home directory will be set as the path to ftp account.
id: Pilih situs dari daftar, beserta direktori home yang akan dijadikan path untuk akun ftp.
pl: Wybierz stronę z listy, a jej katalog domowy będzie ścieżką do konta.

source: PureFTPD is disabled.
id: PureFTPD tidak aktif.
pl: PureFTPD jest wyłączony.

source: FTP Password
id: Password FTP
pl: Hasło FTP

source: Path (Relative)
id: Path (Relatif)
pl: Ścieżka (względna)

source: Leave empty to select default home directory.
id: Kosongkan untuk memilih direktori home standar.
pl: Pozostaw puste, aby wybrać domyślny katalog domowy.

source: Create FTP
id: Buat FTP
pl: Utwórz FTP

source: Cannot create FTP account. Error message:
id: Tidak bisa membuat akun FTP. Pesan kesalahan:
pl: Nie można utworzyć konta FTP. Komunikat o błędzie:

source: FTP Account with username:
id: Akun FTP dengan username:
pl: Konto FTP z nazwą użytkownika:

source: is successfully created.
id: berhasil dibuat.
pl: zostało pomyślnie utworzone.

source: Delete FTP Account - CyberPanel
id: Hapus Akun FTP - CyberPanel
pl: Usuń konto FTP - CyberPanel

source: Select domain and delete its related FTP accounts.
id: Pilih domain dan hapus akun FTP yang terkait.
pl: Wybierz domenę i usuń powiązane z nią konta FTP.

source: Select FTP Account
id: Pilih Akun FTP
pl: Wybierz konto FTP

source: Cannot delete account. Error message:
id: Tidak bisa menghapus akun. Pesan kesalahan:
pl: Nie można usunąć konta. Komunikat o błędzie:

source: is successfully deleted.
id: berhasil dihapus.
pl: zostało pomyślnie usunięte.

source: Could not connect to the server. Please refresh this page.
id: Tidak bisa tersambung ke server. Coba refresh halaman ini.
pl: Nie można połączyć się z serwerem. Proszę odświeżyć stronę.

source: FTP Functions - CyberPanel
id: Fungsi FTP - CyberPanel
pl: Funkcje FTP - CyberPanel

source: Delete and create FTP accounts on this page.
id: Menghapus dan membuat akun FTP di halaman ini.
pl: Usuwaj i twórz konta FTP na tej stronie.

source: List FTP Accounts - CyberPanel
id: Daftar Akun FTP - CyberPanel
pl: Lista kont FTP - CyberPanel

source: List FTP Accounts or change their passwords.
id: Daftar Akun FTP atau hapus password-nya.
pl: Wyświetl listę kont FTP lub zmieniaj hasła do nich.

source: Password changed for
id: Password sudah diganti untuk
pl: Zmieniono hasło dla

source: Cannot change password for <strong>{$ ftpUsername $}</strong>. Error message:
id: Tidak bisa mengganti password untuk <strong>{$ ftpUsername $}</strong>. Pesan kesalahan:
pl: Nie można zmienić hasła dla <strong> {$ftpUsername$} </strong>. Komunikat o błędzie:

source: Directory
id: Direktori
pl: Katalog

source: Change Email Password - CyberPanel
id: Ganti Password Email - CyberPanel
pl: Zmień hasło e-maila - CyberPanel

source: Change Email Password
id: Ganti Password Email
pl: Zmień hasło e-maila

source: Select a website from the list, to change its password.
id: Pilih situs dari daftar untuk mengubah passwordnya.
pl: Wybierz witrynę z listy, aby zmienić jej hasło.

source: Postfix is disabled.
id: Postfix tidak aktif.
pl: Postfix jest wyłączony.

source: Select Email
id: Pilih Email
pl: Wybierz e-maila

source: Cannot delete email account. Error message:
id: Tidak bisa menghapus akun email. Pesan kesalahan:
pl: Nie można usunąć konta pocztowego. Komunikat o błędzie:

source: Password successfully changed for :
id: Password berhasil diganti untuk:
pl: Hasło zostało pomyślnie zmienione dla:

source: Currently no email accounts exist for this domain.
id: Saat ini tidak ada akun email dalam domain ini.
pl: Obecnie nie istnieją konta pocztowe dla tej domeny.

source: Create Email Account - CyberPanel
id: Buat Akun Email - CyberPanel
pl: Utwórz konto pocztowe - CyberPanel

source: Select a website from the list, to create an email account.
id: Pilih situs dari daftar untuk membuat akun email.
pl: Wybierz witrynę z listy, aby utworzyć konto pocztowe.

source: Cannot create email account. Error message:
id: Tidak bisa membuat akun email. Pesan kesalahan:
pl: Nie można utworzyć konta pocztowego. Komunikat o błędzie:

source: Email with id :
id: Email dengan ID:
pl: E-mail z identyfikatorem:

source: is successfully created.
id: berhasil dibuat.
pl: został pomyślnie utworzony.

source: Delete Email Account - CyberPanel
id: Hapus Akun Email - CyberPanel
pl: Usuń konto pocztowe - CyberPanel

source: Select a website from the list, to delete an email account.
id: Pilih situs dari daftar untuk menghapus akun email.
pl: Wybierz witrynę z listy, aby usunąć konto pocztowe.

source: Email with id : {$ deletedID $} is successfully deleted.
id: Email dengan ID: {$ deletedID $} berhasil dihapus.
pl: Email z identyfikatorem: {$deletedID$} został pomyślnie usunięty.

source: DKIM Manager - CyberPanel
pl: Menedżer DKIM - CyberPanel

source: DKIM Docs
id: Dok DKIM
pl: DKIM Dokumentacja

source: This page can be used to generate and view DKIM keys for Domains
id: Halaman ini bisa digunakan untuk membuat dan menghapus kunci DKIM untuk Domain
pl: Ta strona może służyć do generowania i wyświetlania kluczy DKIM dla domen

source: OpenDKIM is not installed.
id: OpenDKIM belum terpasang.
pl: OpenDKIM nie jest zainstalowany.

source: Install Now
id: Pasang Sekarang
pl: Zainstaluj teraz

source: OpenDKIM successfully installed, refreshing page in 3 seconds..
id: OpenDKIM berhasil terpasang, memuat ulang halaman dalam 3 detik.
pl: Program OpenDKIM został pomyślnie zainstalowany, strona zostanie odświeżona za 3 sekundy..

source: Keys not available for this domain.
id: Kunci tidak tersedia untuk domain ini.
pl: Klucze niedostępne dla tej domeny.

source: Generate Now
id: Buat Sekarang
pl: Generuj teraz

source: Domain
pl: Domena

source: Private Key
id: Kunci Privat
pl: Klucz prywatny

source: Public Key
id: Kunci Publik
pl: Klucz publiczny

source: Setup Email Forwarding - CyberPanel
id: Penyiapan Pengalihan Email - CyberPanel
pl: Konfiguracja przekazywania poczty - CyberPanel

source: Setup Email Forwarding
id: Setel Pengalihan Email
pl: Konfiguruj przekazywanie wiadomości pocztowych

source: Forwarding Docs
id: Dok Pengalihan
pl: Przekazywanie dokumentacja

source: This page help you setup email forwarding for your emails.
id: Halaman ini membantu menyiapkan pengalihan untuk email anda.
pl: Ta strona pomoże ci skonfigurować przekazywanie wiadomości pocztowych dla twoich wiadomości.

source: Source
id: Sumber
pl: Źródło

source: Forward Email
id: Alihkan Email
pl: Prześlij dalej wiadomość pocztową

source: Mail Functions - CyberPanel
id: Fungsi Mail - CyberPanel
pl: Funkcje pocztowe - CyberPanel

source: Mail Functions
id: Fungsi Mail
pl: Funkcje pocztowe

source: Manage email accounts on this page.
id: Mengelola akun email di halaman ini.
pl: Zarządzaj kontami pocztowymi na tej stronie.

source: List Email Accounts - CyberPanel
pl: Lista kont e-mail - CyberPanel

source: List Email Accounts
pl: Lista kont e-mail

source: List Emails Accounts. Change their passwords or delete them.
pl: Lista kont e-mail. Zmień hasła lub usuń je.

source: Edit PHP Configurations - CyberPanel
id: Edit Konfigurasi PHP - CyberPanel
pl: Modyfikuj konfiguracje PHP - CyberPanel

source: Edit PHP Configurations
id: Edit Konfigurasi PHP
pl: Modyfikuj konfiguracje PHP

source: Edit PHP Configurations on this page.
id: Edit Konfigurasi PHP di halaman ini.
pl: Zmień konfiguracje PHP na tej stronie.

source: Advanced
id: Lanjutan
pl: Zaawansowane

source: PHP Configs Saved.
id: Konfigurasi PHP Sudah Disimpan.
pl: Konfiguracja PHP została zapisana.

source: Manage PHP Installations - CyberPanel
id: Kelola Instalasi PHP - CyberPanel
pl: Zarządzaj instalacjami PHP - CyberPanel

source: Manage PHP Installations
id: Kelola Instalasi PHP
pl: Zarządzaj instalacjami PHP

source: Edit your PHP Configurations to suit your needs.
id: Edit konfigurasi PHP untuk disesuaikan dengan kebutuhan anda.
pl: Modyfikuj konfiguracje PHP zgodnie ze swoimi potrzebami.

source: Install PHP Extensions - CyberPanel
id: Pasang Ekstensi PHP - CyberPanel
pl: Zainstaluj rozszerzenia PHP - CyberPanel

source: Install/uninstall php extensions on this page.
id: Pasang/copot ekstensi PHP di halaman ini.
pl: Zainstaluj/Odinstaluj rozszerzenia PHP na tej stronie.

source: Select PHP Version
id: Pilih Versi PHP
pl: Wybierz wersję PHP

source: Search Extensions..
id: Cari Ekstensi..
pl: Wyszukiwanie rozszerzeń..

source: Extension Name
id: Nama Ekstensi
pl: Nazwa rozszerzenia

source: Description
id: Deskripsi
pl: Opis

source: Install
id: Pasang
pl: Zainstaluj

source: Uninstall
id: Copot
pl: Odinstaluj

source: Cannot fetch details. Error message:
id: Tidak bisa mengambil detail. Pesan kesalahan:
pl: Nie można pobrać szczegółów. Komunikat o błędzie:

source: Cannot perform operation. Error message:
id: Tidak bisa menjalankan operasi. Pesan kesalahan:
pl: Nie można wykonać operacji. Komunikat o błędzie:

source: SSL Functions - CyberPanel
id: Fungsi SSL - CyberPanel
pl: Funkcje SSL - CyberPanel

source: SSL Functions
id: Fungsi SSL
pl: Funkcje SSL

source: Issue Let’s Encrypt SSLs for websites and hostname.
pl: Problem z Let's Encrypt SSL dla stron internetowych i nazwy hosta.

source: Manage SSL - CyberPanel
id: Kelola SSL - CyberPanel
pl: Zarządzaj SSL - CyberPanel

source: SSL Docs
id: Dok SSL
pl: SSL Dokumentacja

source: This page can be used to issue Let’s Encrypt SSL for existing websites on server.
pl: Ta strona może być używana do wydawania Let's Encrypt SSL dla istniejących witryn na serwerze.

source: Issue SSL
id: Terbitkan SSL
pl: Tworzenie SSL

source: Cannot issue SSL. Error message:
id: Tidak bisa menerbitkan SSL. Pesan kesalahan:
pl: Nie można wydać SSL. Komunikat o błędzie:

source: SSL Issued for
id: SSL Diterbitkan untuk
pl: SSL wystawiony dla

source: Issue SSL For Hostname - CyberPanel
id: Terbitkan SSL untuk Hostname - CyberPanel
pl: Tworzenie SSL dla nazwy hosta - CyberPanel

source: Issue SSL For Hostname
id: Terbitkan SSL untuk Hostname
pl: Tworzenie SSL dla nazwy hosta

source: Let’s Encrypt SSL for hostname to access CyberPanel on verified SSL.
pl: Szyfrowanie SSL dla nazwy hosta w celu uzyskania dostępu do CyberPanel w sieci zweryfikowanej SSL.

source: SSL Issued. You can now access CyberPanel at:
id: SSL sudah diterbitkan. Sekarang anda bisa mengakses CyberPanel lewat:
pl: Wygenerowano SSL. Teraz możesz uzyskać dostęp do CyberPanel przez:

source: Issue SSL For MailServer - CyberPanel
id: Penerbitan SSL untuk MailServer - CyberPanel
pl: Generowanie SSL dla MailServer - CyberPanel

source: Issue SSL For MailServer
id: Terbitkan SSL untuk MailServer
pl: Generowanie SSL dla MailServer

source: Let’s Encrypt SSL for MailServer (Postfix/Dovecot).
pl: Let’s Encrypt SSL dla MailServer (Postfix / Dovecot).

source: SSL Issued, your mail server now uses Lets Encrypt!
id: SSL diterbitkan, mail server anda sekarang menggunakan Lets Encrypt!
pl: Wygenerowano SSL, twój serwer pocztowy używa teraz Lets Encrypt!

source: Could not connect to server, please refresh this page.
id: Tidak bisa tersambung ke server, coba refresh halaman ini.
pl: Nie można połączyć się z serwerem, odśwież tę stronę.

source: Manage Email Server (Postfix) - CyberPanel
id: Kelola Server Email(Postfix) - CyberPanel
pl: Zarządzaj serwerem pocztowym (Postfix) - CyberPanel

source: Manage Email Server (Postfix)!
id: Kelola Server Email (Postfix)
pl: Zarządzaj serwerem pocztowym (Postfix)!

source: Services Docs
id: Dok Servis
pl: Serwis dokumentacja

source: Enable or disable Email services.
id: Aktif/nonaktifkan servis Email.
pl: Włącz lub wyłącz usługi pocztowe.

source: Only administrator can manage services.
id: Hanya administrator yang bisa mengelola servis.
pl: Tylko administrator może zarządzać usługami.

source: Manage PowerDNS - CyberPanel
id: Kelola PowerDNS - CyberPanel
pl: Zarządzaj PowerDNS - CyberPanel

source: Manage PowerDNS!
id: Kelola PowerDNS!
pl: Zarządzaj PowerDNS!

source: Enable or disable DNS services.
id: Aktif/nonaktifkan servis DNS.
pl: Włączanie lub wyłączanie usług DNS.

source: Select Function Mode
pl: Wybierz tryb funkcji

source: Slave Server
pl: Serwer Slave

source: Slave Server 1
pl: Serwer Slave 1

source: Slave Server 2 (Optional)
pl: Serwer Slave 2 (opcjonalnie)

source: Slave Server IP 2 (Optional)
pl: Slave Server IP 2 (opcjonalnie)

source: Slave Server 3 (Optional)
pl: Serwer Slave 3 (opcjonalnie)
