Repository: usmannasir/cyberpanel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id, pl

source: Slave Server IP 3 (Optional)
pl: Slave Server IP 3 (opcjonalnie)

source: Manage FTP Server (Pure FTPD) - CyberPanel
id: Kelola Server FTP (PureFTPD) - CyberPanel
pl: Zarządzaj serwerem FTP (Pure FTPD) - CyberPanel

source: Manage FTP Server (Pure FTPD)!
id: Kelola Server FTP (PureFTPD)!
pl: Zarządzaj serwerem FTP (Pure FTPD)!

source: Enable or disable FTP services.
id: Aktif/nonaktifkan servis FTP.
pl: Włącz lub wyłącz usługi FTP.

source: Manage PureFTPD
id: Kelola PureFTPD
pl: Zarządzaj PureFTPD

source: Create Package - CyberPanel
id: Buat Paket - CyberPanel
pl: Utwórz pakiet - CyberPanel

source: Packages define resources for your websites, you need to add package before creating a website.
id: Paket menentukan alokasi sumberdaya unntuk situs anda, anda perlu membuat paket sebelum membuat sebuah situs.
pl: Pakiety definiują zasoby dla twoich witryn internetowych, musisz dodać pakiet przed stworzeniem witryny internetowej.

source: Package Details
id: Detail Paket
pl: Szczegóły pakietu

source: (0 = Unlimited)
id: ( 0 = tak dibatasi)
pl: (0 = Brak limitu)

source: Disk Space
id: Ruang Simpan
pl: Miejsce na dysku

source: MB (0 = Unlimited)
id: MB (0 = tak dibatasi)
pl: MB (0 = Brak limitu)

source: Bandwidth
pl: Przepustowość

source: FTP Accounts
id: Akun FTP
pl: Konta FTP

source: Cannot create package. Error message:
id: Tidak bisa membuat paket. Pesan kesalahan:
pl: Nie można utworzyć pakietu. Komunikat o błędzie:

source: Successfully Created
id: Berhasil Dibuat
pl: Utworzono pomyślnie

source: Delete Package - CyberPanel
id: Hapus Paket - CyberPanel
pl: Usuń pakiet - CyberPanel

source: Cannot delete package. Error message:
id: Tidak bisa menghapus paket. Pesan kesalahan:
pl: Nie można usunąć pakietu. Komunikat o błędzie:

source: Successfully Deleted.
pl: Pomyślnie usunięty.

source: Packages - CyberPanel
id: Paket - CyberPanel
pl: Pakiety - CyberPanel

source: List Packages - CyberPanel
pl: Lista pakietów - CyberPanel

source: List Packages and delete or edit them.
pl: Wyświetl listę pakietów i usuń je lub edytuj.

source: Diskspace
pl: Miejsce na dysku

source: Email Accounts
pl: Konta email

source: Child Domains
pl: Domeny podrzędne

source: Allow FQDN as Childs
pl: Zezwalaj na FQDN jako podrzędne

source: Additional
pl: Dodatkowy

source: Modify Package - CyberPanel
id: Edit Paket - CyberPanel
pl: Zmień pakiet - CyberPanel

source: Cannot fetch package details. Error message:
id: Tidak bisa mengambil detail paket. Pesan kesalahan:
pl: Nie można pobrać szczegółów pakietu. Komunikat o błędzie:

source: Package Details Successfully Fetched
id: Detail Paket Berhasil Diambil
pl: Detale pakietów zostały pomyślnie pobrane

source: Successfully Modified
id: Berhasil Diedit
pl: Pomyślnie zmodyfikowano

source: List of installed plugins on your CyberPanel.
id: Daftar plugin terpasang dalam CyberPanel anda.
pl: Lista zainstalowanych wtyczek w twoim CyberPanelu.

source: Version
id: Versi
pl: Wersja

source: Access Logs - CyberPanel
id: Log Akses - CyberPanel
pl: Logi dostępu - CyberPanel

source: Access Logs for main web server.
id: Log Akses untuk webserver utama.
pl: Logi dostępu dla głównego serwera www.

source: Last 50 Lines
id: 50 Baris Terakhir
pl: Ostatnie 50 linii

source: Clear Logs
id: Bersihkan Log
pl: Wyczyść Logi

source: Last 50 Lines Fetched
id: 50 Baris terakhir sudah diambil
pl: Pobrano ostatnie 50 wierszy

source: Could not fetch logs. Use the command line to view the log file.
id: Tidak bisa mengambil log. Gunakan baris perintah untuk melihat berkas log.
pl: Nie można pobrać dzienników. Użyj wiersza poleceń, aby wyświetlić plik dziennika.

source: Error Logs - CyberPanel
id: Log Kesalahan - CyberPanel
pl: Logi błędów - CyberPanel

source: Email Logs for main web server.
id: Log Email untuk webserver utama.
pl: Logi poczty dla głównego serwera www.

source: Error Logs for main web server.
id: Log Kesalahan untuk webserver utama.
pl: Logi błędów dla głównego serwera www.

source: FTP Logs - CyberPanel
id: Log FTP - CyberPanel
pl: Logi FTP - CyberPanel

source: FTP Logs for main web server.
id: Log FTP untuk webserver utama.
pl: Logi FTP dla głównego serwera WWW.

source: Server Logs - CyberPanel
id: Log Server - CyberPanel
pl: Logi serwera - CyberPanel

source: Server Logs
id: Log Server
pl: Logi serwera

source: These are the logs from main server, to see logs for your website navigate to: Websites -> List Websites -> Select Website -> View Logs.
id: Ini adalah log dari server utama. Untuk melihat log untuk situs anda, kunjungi Situs -> Daftar Situs -> Pilih Situs -> Lihat Log.
pl: Są to dzienniki z głównego serwera, aby zobaczyć dzienniki na stronie: Strony internetowe -> Lista stron -> Wybierz witrynę -> Wyświetl dzienniki.

source: ModSecurity Audit Logs - CyberPanel
id: Log Audit ModSecurity - CyberPanel
pl: Logi audytu ModSecurity - CyberPanel

source: ModSecurity Audit logs
id: Log Audit ModSecurity
pl: Logi audytu ModSecurity

source: CyberPanel Main Log File - CyberPanel
id: Berkas Log Utama CyberPanel - CyberPanel
pl: Główny plik logu CyberPanel - CyberPanel

source: This log file corresponds to errors generated by CyberPanel for your domain errors log you can look into /home/domain/logs.
id: Berkas log ini berisi pesan kesalahan yang terkait dengan CyberPannel, untuk pesan kesalahan domain bisa dilihat di /home/domain/logs.
pl: Ten plik dziennika odpowiada błędom wygenerowanym przez CyberPanel dla logów błędów Twojej domeny, które możesz znaleźć w: /home/domain/logs.

source: Server Status - CyberPanel
id: Status Server - CyberPanel
pl: Status serwera - CyberPanel

source: View LiteSpeed status and log files.
id: Lihat status dan berkas log LiteSpeed.
pl: Wyświetl status i logi LiteSpeed.

source: CyberPanel Main Log
id: Log Utama CyberPanel
pl: Główny log CyberPanel

source: LiteSpeed Status - CyberPanel
id: Status LiteSpeed - CyberPanel
pl: Status LiteSpeed ​​- CyberPanel

source: LiteSpeed Status:
id: Status LiteSpeed:
pl: Status LiteSpeed:

source: On this page you can get information regarding your LiteSpeed processes.
id: Di halaman ini anad bisa melihat informasi mengenai proses LiteSpeed anda.
pl: Na tej stronie można uzyskać informacje o swoich procesach LiteSpeed.

source: LiteSpeed Processes
id: Proses LiteSpeed
pl: Procesy LiteSpeed

source: Process ID
id: ID Proses
pl: ID procesu

source: Main Process
id: Proses Utama
pl: Główny proces

source: lscgid Process
id: Proses lscgid
pl: Proces lscgid

source: Worker Process
id: Proses Worker
pl: Proces Worker

source: Reboot Litespeed
pl: Zrestartuj Litespeed

source: Stop LiteSpeed
pl: Zatrzymaj LiteSpeed

source: Error Occurred. See CyberPanel main log file.
id: Terjadi Kesalahan. Lihat berkas log utama CyberPanel.
pl: Wystąpił błąd, popatrz do głównego pliku dziennika CyberPanel.

source: Could not connect to server.
id: Tidak bisa tersambung ke server.
pl: Nie można połączyć się z serwerem.

source: Switch to LiteSpeed Enterprise Web Server
id: Ganti ke LiteSpeed Enterprise Web Server
pl: Przejdź na LiteSpeed Enterprise Web Server

source: Switch
id: Ganti
pl: Przełącznik

source: With great wisdom comes great responsibility.
id: Dengan kebijaksanaan besar datang tanggung jawab besar.
pl: Z wielką mądrością wiąże się wielka odpowiedzialność.

source: License Manager
id: Pengelolaan Lisensi
pl: Menedżer licencji

source: License Status
id: Status Lisensi
pl: Status licencji

source: Change License
id: Ganti Lisensi
pl: Zmień licencję

source: New key
id: Kunci Baru
pl: Nowy klucz

source: Change Key
id: Ganti Kunci
pl: Zmień klucz

source: Services - CyberPanel
id: Servis - CyberPanel
pl: Usługi - CyberPanel

source: Show stats for services and actions (Start, Stop, Restart)
id: Tampilkan statistik untuk servis dan perintah (Start, Stop, Restart)
pl: Pokaż statystyki usług i działań (Start, Stop, Restart)

source: Top Processes - CyberPanel
id: Proses Teratas - CyberPanel
pl: Najważniejsze procesy - CyberPanel

source: List of top processes on your server. (Refresh every 3 seconds)
id: Daftar proses tertinggi dalam server. (Refresh setiap 5 detik)
pl: Lista najlepszych procesów na twoim serwerze. (Odśwież co 3 sekundy)

source: Cores
id: Core
pl: Rdzenie

source: Model Name
id: Nama Model
pl: Nazwa modelu

source: Cache Size
id: Besar Cache
pl: <p style='text-align: left'>Rozmiar pamięci podręcznej w pamięci <br>(Cache Size in memory)</p>

source: Processes
id: Proses
pl: Procesy

source: Sleeping
pl: Uśpienie

source: Stopped
id: Berhenti
pl: Zatrzymany

source: Zombie
pl: Zambi

source: CPU Load
id: Load CPU
pl: Obciążenie procesora

source: Idle Time
id: Waktu Idle
pl: Czas bezczynności

source: HW Interrupts
pl: HW Przerwania

source: Free
id: Sisa
pl: Wolna

source: Used
id: Terpakai
pl: Używane

source: State
id: Status
pl: Status

source: Time
id: Waktu
pl: Czas

source: Command
id: Perintah
pl: Komenda

source: Server Tuning - CyberPanel
id: Tuning Server - CyberPanel
pl: Tuning serwera - CyberPanel

source: Server Tuning
id: Tuning Server
pl: Tuning serwera

source: On this page you can set runing parameters for your webserver depending on your hardware.
id: Di halaman ini anda bisa menentukan parameter tertentu untuk situs anda tergantung pada hardware.
pl: Na tej stronie możesz ustawić parametry uruchamiania swojego serwera internetowego w zależności od parametrów posiadanego sprzętu.

source: You can use this page to tweak your server according to your website requirments.
id: Anda bisa menggunakan halaman ini untuk melakukan tweak server anda terganting pada kebutuhkan situs anda.
pl: Możesz użyć tej strony, aby dostosować serwer do wymagań swojej witryny.

source: Tuning Details
id: Detail Tuning
pl: Ustawianie szczegółów

source: Max Connections
id: Koneksi Maks
pl: <p style='text-align: left'>Maksymalna liczba połączeń <br>(Max Connections)</p>

source: Max SSL Connections
id: Koneksi SSL Maks
pl: <p style='text-align: left'>Maksymalna liczba połączeń SSL <br>(Max SSL Connections)</p>

source: Connection Timeout
id: Koneksi Timeout
pl: <p style='text-align: left'>Limit czasu połączenia <br>(Connection Timeout)</p>

source: Keep Alive Timeout
id: Timeout Keep-Alive
pl: <p style='text-align: left'>Czas podtrzymania połączenia <br>(Keep Alive Timeout)</p>

source: Cache Size in memory
id: UKuran Cache dalam memori
pl: <p style='text-align: left'>Rozmiar pamięci podręcznej w pamięci <br>(Cache Size in memory)</p>

source: Enable GZIP Compression
id: Aktifkan Kompresi GZIP
pl: <p style='text-align: left'>Włącz kompresję GZIP <br>(Enable GZIP Compression)</p>

source: Currently:
id: Saat Ini:
pl: Obecnie:

source: Tune Web Server
pl: Dostosuj serwer internetowy

source: Cannot fetch Current Value, but you can still submit new changes, error reported from server:
id: Tidak bisa mengambil nilai saat ini, tetapi anda masih bisa mengirim perubahan, kesalahan yang dilaporkan server:
pl: Nie można pobrać bieżącej wartości, ale wciąż możesz przesłać nowe zmiany, serwer zgłasza błąd:

source: Cannot save details, Error Message:
id: Tidak bisa menyimpan detail. Pesan kesalahan:
pl: Nie można zapisać szczegółów. Komunikat o błędzie:

source: Web Server Successfully tuned.
id: Webserver berhasil di-tuning.
pl: Serwer internetowy został pomyślnie ustawiony.

source: Set how each version of PHP behaves in your server here.
id: Tentukan disini bagaimana tiap versi PHP berlaku di server anda.
pl: Określ, jak ma się zachować każda wersja PHP na twoim serwerze.

source: Initial Request Timeout (secs)
id: Request Timeout Awal (detik)
pl: Początkowy czas żądania (sekundy)

source: Memory Soft Limit
pl: Miękki limit pamięci

source: Memory Hard Limit
pl: Twardy limit pamięci

source: Process Soft Limit
pl: Miękki limit procesów

source: Process Hard Limit
pl: Twardy limit procesów

source: Persistent Connection
id: Koneksi Persisten
pl: Trwałe połączenie

source: Tune PHP
id: Tuning PHP
pl: Ustaw PHP

source: Cannot tune. Error message:
id: Tidak bisa tuning. Pesan kesalahan:
pl: Nie można dostroić. Komunikat o błędzie:

source: Details Successfully fetched.
id: Detail Berhasil Diambil.
pl: Szczegóły Pobrano pomyślnie.

source: PHP for
id: PHP untuk
pl: PHP dla

source: Successfully tuned.
id: Berhasil Di-tuning.
pl: Zakończono pomyślnie.

source: API Access for User - CyberPanel
pl: Dostęp API dla użytkownika - CyberPanel

source: Allow/Remove API access for account, this effects Cloud Platform Connection and Third Party Modules.
pl: Zezwól/ Usuń dostęp API dla konta, wpływa to na połączenie z platformą chmurową i moduły stron trzecich.

source: Select User
id: Pilih User
pl: Wybierz użytkownika

source: Access
pl: Dostęp

source: Change User ACL - CyberPanel
id: Ganti ACL User - CyberPanel
pl: Zmiana uprawnień użytkownika - CyberPanel

source: Change User ACL
id: Ubah ACL User
pl: Zmiana uprawnień użytkownika

source: This page can be used to change ACL for CyberPanel users.
id: Halaman ini bisa digunakan untuk mengubah ACL untuk iser CyberPanel.
pl: Ta strona służy do zmiany uprawnień użytkowników CyberPanel.

source: Select ACL
id: Pilih ACL
pl: Wybierz uprawnienia

source: Change ACL
id: Ganti ACL
pl: Zmień uprawnienia

source: Create new ACL - CyberPanel
id: Buat ACL baru - CyberPanel
pl: Utwórz nowe uprawnienia - CyberPanel

source: Create new Access Control defination, that specifies what CyberPanel users can do.
id: Buat definisi Kontrol Akses baru, yang menentukan apa yang bisa dilakukan user Cyberpanel.
pl: Utwórz nową definicję kontroli dostępu, która określa, co mogą robić użytkownicy CyberPanel.

source: ACL Details
id: Detail ACL
pl: Szczegóły uprawnień

source: ACL Name
id: Nama ACL
pl: Nazwa uprawnień

source: Make Admin
id: Jadikan Admin
pl: Administrator

source: User Management
id: Pengelolaan User
pl: Zarządzanie użytkownikami

source: Delete User
id: Hapus User
pl: Usuń użytkownika

source: Website Management
id: Pengelolaan Situs
pl: Zarządzanie witryną

source: Suspend Website
id: Suspen Situs
pl: Zawieś witrynę

source: Package Management
id: Pengelolaan Paket
pl: Zarządzanie pakietami

source: Database Management
id: Pengelolaan Database
pl: Zarządzanie bazami danych

source: DNS Management
id: Pengelolaan DNS
pl: Zarządzanie DNS

source: Add/Delete
id: Tambah/Hapus
pl: Dodaj/Usuń

source: Email Management
id: Pengelolaan Email
pl: Zarządzanie pocztą

source: FTP Management
id: Pengelolaan PHP
pl: Zarządzanie FTP

source: Backup Management
id: Pengelolaan Backup
pl: Zarządzanie kopiami zapasowymi

source: SSL Management
id: Pengelolaan SSL
pl: Zarządzanie SSL

source: Create ACL
id: Buat ACL
pl: Utwórz listę uprawnień

source: Create New User - CyberPanel
id: Buat User Baru - CyberPanel
pl: Utwórz nowego użytkownika - CyberPanel

source: Create root, reseller or normal users on this page.
id: Buat user root, reseller atau normal di halaman ini.
pl: Możesz dodać roota, sprzedawcę lub zwykłego użytkownika na tej stronie.

source: User Details
id: Detail User
pl: Dane użytkownika

source: First Name
id: Nama Depan
pl: Imię

source: First Name should contain only alphabetic characters.
id: Nama Depan hanya boleh berisi huruf saja.
pl: Imię powinno zawierać tylko znaki alfabetyczne.

source: Last Name
id: Nama Belakang
pl: Nazwisko

source: Last Name should contain only alphabetic characters.
id: Nama belakang hanya boleh berisi huruf saja.
pl: Nazwisko powinno zawierać tylko znaki alfabetyczne.

source: Invalid Email
id: Email Tidak Valid
pl: Nieprawidłowy e-mail

source: Websites Limit
id: Jumlah Situs
pl: Limit stron internetowych

source: Create User
id: Buat User
pl: Utwórz użytkownika

source: Account with username:
id: Akun dengan username:
pl: Konto z nazwą użytkownika:

source: Cannot create user. Error message:
id: Tidak bisa membuat user. Pesan kesalahan:
pl: Nie można utworzyć użytkownika. Komunikat o błędzie:

source: Length of first and last name combined should be less than or equal to 20 characters
id: Panjang total gabungan nama depan dan belakang maksimal 20 karakter
pl: Długość imienia i nazwiska nie może być większa niż 20 znaków

source: Delete ACL - CyberPanel
id: Hapus ACL- CyberPanel
pl: Usuń uprawnienia - CyberPanel

source: This page can be used to delete ACL.
id: Halaman ini bisa digunakan untuk menghapus ACL.
pl: Ta strona może być używana do usuwania listy uprawnień.

source: Delete User - CyberPanel
id: Hapus User - CyberPanel
pl: Usuń użytkownika - CyberPanel

source: Websites owned by this user will automatically transfer to the root.
id: Situs yang dimiliki user ini akan secara otomatis ditransfer ke user root.
pl: Strony internetowe należące do tego użytkownika zostaną automatycznie przeniesione do katalogu głównego.

source: Cannot delete user. Error message:
id: Tidak bisa menghapus user. Pesan kesalahan:
pl: Nie można usunąć użytkownika. Komunikat błędu:

source: User
pl: Użytkownik

source: Successfully Deleted
id: Berhasil Dihapus
pl: Pomyślnie usunięty

source: User Functions - CyberPanel
id: Fungsi User - CyberPanel
pl: Funkcje użytkownika - CyberPanel

source: Create, edit and delete users on this page.
id: Buat, edit dan hapus user di halaman ini.
pl: Twórz, edytuj i usuwaj użytkowników na tej stronie.

source: List Users - CyberPanel
pl: Lista użytkowników - CyberPanel

source: List Users that you own.
pl: Lista użytkowników, których jesteś właścicielem.

source: New Owner
id: Pemilik Baru
pl: Nowy właściciel

source: Modify an ACL - CyberPanel
id: Ubah ACL - CyberPane
pl: Modyfikuj uprawnienia - CyberPanel

source: Modify an ACL
id: Edit ACL
pl: Modyfikuj uprawnienia

source: On this page you can modify an existing ACL.
id: Di halaman ini anda bisa mengubah ACL yang ada.
pl: Na tej stronie możesz zmodyfikować istniejącą listę uprawnień.

source: Modify User - CyberPanel
id: Edit User - CyberPanel
pl: Zmodyfikuj użytkownika - CyberPanel

source: Modify existing user settings on this page.
id: Edit pengaturan user yang ada di halaman ini.
pl: Zmodyfikuj istniejące ustawienia użytkownika na tej stronie.

source: Select Account
id: Pilih Akun
pl: Wybierz konto

source: is successfully modified.
id: berhasil diedit.
pl: zostało pomyślnie zmienione.

source: Cannot modify user. Error message:
id: Tidak bisa mengedit user. Pesan kesalahan:
pl: Nie można edytować użytkownika. Komunikat o błędzie:

source: Details fetched.
id: Detail diambil.
pl: Szczegóły zostały pobrane.

source: Reseller Center - CyberPanel
id: Nama Reseller - CyberPanel
pl: Centrum resellerów - CyberPanel

source: Change owner of users and change websites limits.
id: Ganti pemilik user dan ganti batasan situs.
pl: Zmień właściciela i zmień limity witryn.

source: Account Details - CyberPanel
id: Detail Akun - CyberPanel
pl: Szczegóły konta - CyberPanel

source: Account Details
id: Detail Akun
pl: Szczegóły konta

source: List the account details for the currently logged in user.
id: Daftar detail akun untuk user yang saat ini sedang login.
pl: Wyświetl szczegóły konta dla aktualnie zalogowanego użytkownika.

source: Account ACL
id: ACL Akun
pl: ACL konta

source: ( 0 = Unlimited )
id: ( 0 = tak dibatasi )
pl: (0 = Brak limitu)

source: Application Installer - CyberPanel
id: Pemasang Aplikasi - CyberPanel
pl: Instalator aplikacji - CyberPanel

source: One-click application install.
id: Pemasangan aplikasi dengan satu-klik.
pl: Zainstaluj aplikację jednym kliknięciem.

source: Install Joomla with(?) LSCache
id: Pasang Joomla dengan LSCache
pl: Zainstaluj Joomla z (?) LSCache

source: Create New Website - CyberPanel
id: Buat Situs Baru - CyberPanel
pl: Utwórz nową stronę internetową - CyberPanel

source: On this page you can launch, list, modify and delete websites from your server.
id: Di halaman ini anda bisa membuka, daftar, edit atau hapus situs dalam server anda.
pl: Na tej stronie możesz uruchamiać, wyświetlać, edytować i usuwać witryny z serwera.

source: Website Details
id: Detail Situs
pl: Szczegóły witryny

source: Do not enter WWW, it will be auto created!
id: Jangan masukkan WW, itu akan dibuat otomatis!
pl: Nie wpisuj WWW, zostanie automatycznie utworzony!

source: Delete Website - CyberPanel
id: Hapus Situs - CyberPanel
pl: Usuń witrynę - CyberPanel

source: This page can be used to delete website, once deleted it can not be recovered.
id: Halaman ini bisa digunakan untuk menghapus situs, setelah terhapus tidak bisa dikembalikan lagi.
pl: Ta strona może być wykorzystana do usunięcia witryny, po usunięciu nie będzie można jej odzyskać.

source: Cannot delete website, Error message:
id: Tidak bisa menghapus situs. Pesan kesalahan:
pl: Nie można usunąć witryny. Komunikat o błędzie:

source: Successfully Deleted.
id: Berhasil Dihapus.
pl: Pomyślnie usunięto.

source: Domain Aliases - CyberPanel
id: Alias Domain - CyberPanel
pl: Aliasy domen - CyberPanel

source: Domain Aliases
id: Alias Domain
pl: Aliasy domen

source: With Domain Aliases you can visit example.com using example.net and view the same content.
id: Dengan Alias Domain anda bisa membuka namaomain.xyz menggunakan namadomain.net dan melihat konten yang sama.
pl: W przypadku aliasów domen można odwiedzić witrynę example.com za pomocą example.net i wyświetlić tę samą treść.

source: Create Alias
id: Buat Alias
pl: Utwórz alias

source: Master Domain
id: Domain Master
pl: Domena główna

source: File System Path
id: Path Sistem File
pl: Ścieżka systemu plików

source: Domain Aliases not found.
id: Alias Domain tidak ditemukan.
pl: Nie znaleziono aliasów domen.

source: Alias Domain
id: Domain Alias
pl: Alias domeny

source: For SSL to work DNS of domain should point to server, otherwise self signed SSL will be issued, you can add your own SSL later.
id: Agar SSL bisa bekerja, DNS untuk domain ini harus sudah mengarah ke server ini, jika tidak maka akan dibuat self-signed SSL, anda bisa menambah SSL sendiri nantinya.
pl: Aby SSL działało, DNS domeny powininny wskazywać na serwer, w przeciwnym razie zostanie wydany samopodpisywalny podpis SSL, możesz później dodać własny protokół SSL.

source: Operation failed. Error message:
id: Operasi gagal. Pesan kesalahan:
pl: Operacja nie powiodła się. Komunikat o błędzie:

source: Alias successfully created. Refreshing page in 3 seconds...
id: Alias berhasil dibuat. Memuat ulang halaman dalam 3 detik.
pl: Pomyślnie utworzono alias. Strona zostanie odświeżona za 3 sekundy...

source: Operation Successfull.
id: Operasi Berhasil.
pl: Operacja powiodła się.

source: Website Functions - CyberPanel
id: Fungsi Situs - CyberPanel
pl: Funkcje strony internetowej - CyberPanel

source: List Website
pl: Lista witryn

source: Suspend/Unsuspend Website
id: Suspen/Unsuspen Situs
pl: Zawiesić/Odwieś witrynę

source: Install Joomla - CyberPanel
id: Pasang Joomla - CyberPanel
pl: Instalator Joomli - CyberPanel

source: Install Joomla
id: Pasang Joomla
pl: Instalator Joomli

source: One-click Joomla Install!
id: Pasang Joomla dengan Satu-klik!
pl: Instalacja Joomli jednym kliknięciem!

source: Installation Details
id: Detail Pemasangan
pl: Szczegóły instalacji

source: Site Name
id: Nama Situs
pl: Nazwa witryny

source: Login User
id: Nama User
pl: Nazwa użytkownika

source: Login Password
id: Password Login
pl: Hasło logowania

source: Database Prefix
id: Awalan Database
pl: Prefiks bazy danych

source: Installation failed. Error message:
id: Instalasi gagal. Pesan kesalahan:
pl: Instalacja nie powiodła się Komunikat o błędzie:

source: Installation successful. Visit:
id: Pemasangan berhasil. Kunjungi:
pl: Instalacja zakończona pomyślnie. Odwiedź:

source: Admin Username
pl: Nazwa administratora

source: Install PrestaShop - CyberPanel
id: Pasang PrestaShop - CyberPanel
pl: Zainstaluj PrestaShop - CyberPanel

source: Install PrestaShop
id: Pasang PrestaShop
pl: Instalator PrestaShop

source: One-click PrestaShop Install!
id: Pasang PrestaShop dengan Satu-klik!
pl: Instalacja PrestaShop jednym kliknięciem!
