Repository: usmannasir/cyberpanel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id, pl

source: Shop Name
id: Nama Toko
pl: Nazwa sklepu

source: Install WordPress - CyberPanel
id: Pasang WordPress - CyberPanel
pl: Instalator WordPressa - CyberPanel

source: Install WordPress
id: Pasang WordPress
pl: Instalator WordPressa

source: Install WordPress with LSCache.
id: Pasang Wordpress dengan LSCache.
pl: Zainstaluj WordPress z LSCache.

source: Blog Title
id: Judul Blog
pl: Tytuł bloga

source: Copy/Sync to Master
pl: Skopiuj/Zsynchronizuj z urządzeniem głównym

source: Cron Management - CyberPanel
id: Pengelolaan Cron - CyberPanel
pl: Zarządzanie Cronem - CyberPanel

source: Cron Management
id: Pengelolaan Cron
pl: Zarządzanie Cronem

source: Cron Docs
id: Dok Cron
pl: Cron Dokumentacja

source: Create, edit or delete your cron jobs from this page.
id: Buat, edit atau hapus cron job anda di halaman ini.
pl: Twórz, edytuj lub usuwaj swoje zadania cron z tej strony.

source: Add Cron
id: Tambah Cron
pl: Dodaj Cron

source: Minute
id: Menit
pl: Minuta

source: Hour
id: Jam
pl: Godzina

source: Day of Month
id: Tanggal dalam Bulan
pl: Dzień miesiąca

source: Month
id: Bulan
pl: Miesiąc

source: Day of Week
id: Hari dalam Pekan
pl: Dzień tygodnia

source: Pre defined
pl: Wstępnie zdefiniowane

source: Every minute
id: Setiap menit
pl: Co minutę

source: Every 5 minutes
id: Tiap 5 menit
pl: Co 5 minut

source: Every 30 minutes
id: Tiap 30 menit
pl: Co 30 minut

source: Every hour
id: Setiap jam
pl: Co godzinę

source: Every day
id: Setiap hari
pl: Codziennie

source: Every week
id: Setiap pekan
pl: Co tydzień

source: Every month
id: Setiap bulan
pl: Co miesiąc

source: Every year
id: Setiap tahun
pl: Każdego roku

source: Day of month
id: Tanggal dalam bulan
pl: Dzień miesiąca

source: Day of week
id: Hari dalam pekan
pl: Dzień tygodnia

source: Save edits
id: Simpan edit
pl: Zapisz zmiany

source: Add cron
id: Tambah cron
pl: Dodaj crona

source: Cannot fetch website details. Error message:
id: Tidak bisa memuat detail situs. Pesan kesalahan:
pl: Nie można pobrać informacji o stronie. Komunikat o błędzie:

source: Unable to add/save Cron. Error message:
id: Tidak bisa menambah/menyimpan Cron. Pesan kesalahan:
pl: Nie można dodać/zapisać Crona. Komunikat o błędzie:

source: Cron job saved
id: Cron job sudah disimpan
pl: Zapisano zadanie Cron

source: Websites Hosted - CyberPanel
id: Situs Yang Ada - CyberPanel
pl: Lista witryn - CyberPanel

source: Modify Website - CyberPanel
id: Edit Situs - CyberPanel
pl: Modyfikuj witrynę - CyberPanel

source: Current Package:
id: Paket Saat Ini:
pl: Obecny pakiet:

source: Current Owner:
id: Pemilik:
pl: Obecny właściciel:

source: Cannot modify website. Error message:
id: Tidak bisa mengedit situs. Pesan kesalahan:
pl: Nie można zmodyfikować witryny. Komunikat o błędzie:

source: Website Details Successfully fetched
id: Detail situs berhasil diambil
pl: Udało się pobrać szczegóły strony

source: Git Management - CyberPanel
id: Pengelolaan Git - CyberPanel
pl: Zarządzanie Git - CyberPanel

source: Git Management
id: Pengelolaan Git
pl: Zarządzanie Git

source: Attach git to your websites.
id: Sisipkan git pada situs anda.
pl: Dołącz git do swoich stron.

source: Attach Git
id: Sisipkan Git
pl: Dołącz Git

source: Providers
id: Penyedia
pl: Dostawcy

source: Deployment Key
id: Kunci Pemasangan
pl: Klucz wdrożenia

source: Before attaching repo to your website, make sure to place your Development key in your GIT repository.
id: Sebelum menyisipkan repo dalam stius, pastikan untuk memasukkan Kunci Pengembangan dalam repository GIT anda.
pl: Przed dołączeniem repozytoriów do swojej witryny, pamiętaj o umieszczeniu swojego klucza programisty w repozytorium GIT.

source: Repository Name
id: Nama Repositori
pl: Nazwa repozytorium

source: Branch
id: Cabang
pl: Gałąź

source: Attach Now
id: Sisipkan Sekarang
pl: Dołącz teraz

source: GIT Successfully attached, refreshing page in 3 seconds... Visit:
id: GIT Berhasil disisipkan, memuat ulang halaman dalam 3 detik. Kunjungi:
pl: Pomyślnie dołączono GIT, strona zostanie odświeżona za 3 sekundy ... Odwiedź:

source: Change Branch
id: Ganti Cabang
pl: Zmień gałąź

source: Detach Repo
id: Copot Repo
pl: Odłącz Repo

source: Webhook URL
id: URL Webhook
pl: URL Webhook

source: Add this URL to Webhooks section of your Git respository, if you've used hostname SSL then replace IP with your hostname. Otherwise use IP and disable SSL check while configuring webhook. This will initiate a pull from your resposity as soon as you commit some changes.
id: Tambahkan URL ke bagian Webhook pada repository Git anda. Jika anda menggunakan SSL hostname, ganti IP dengan hostname. Atau gunakan IP dan nonaktifkan pemeriksaan SSL dalam konfigurasi webhook. Ini akan memulai Pull dari repository anda segera setelah anda melakukan commit.
pl: Dodaj ten adres URL do sekcji Webhooks w repozytorium Git, jeśli użyłeś nazwy hosta SSL, zamień adres IP na nazwę hosta lub użyj adresu IP i wyłącz weryfikację SSL podczas konfigurowania webhooka. Spowoduje to pobranie automatyczne z repozytorium, gdy tylko wprowadzisz zmiany w nim.

source: Repo successfully detached, refreshing in 3 seconds..
id: Repo berhasil dicopot, memuat ulang dalam 3 detik..
pl: Repo odłączone pomyślnie, strona zostanie odświeżona za 3 sekundy..

source: Branch successfully changed.
id: Cabang berhasil diubah.
pl: Gałąź została pomyślnie zmieniona.

source: Set up Staging Enviroment - CyberPanel
pl: Skonfiguruj środowisko testowe - CyberPanel

source: Set up Staging Enviroment
pl: Skonfiguruj środowisko testowe

source: Set up staging enviroment for
pl: Skonfiguruj środowisko testowe dla

source: . Any domain that you will choose here will be created as child-domain for this master site.
pl: . Każda domena, którą wybierzesz tutaj, zostanie utworzona jako domena podrzędna dla tej witryny głównej.

source: Domain that you will enter below will be created as child-domain to
pl: Domena, którą wprowadzisz poniżej, zostanie utworzona jako domena podrzędna

source: Start Cloning
pl: Rozpocznij klonowanie

source: SSH and CageFS - CyberPanel
pl: SSH i CageFS - CyberPanel

source: SSH Access
pl: Dostęp SSH

source: Set up SSH access and enable/disable CageFS for
pl: Skonfiguruj dostęp SSH i włącz/wyłącz CageFS dla

source: CageFS require CloudLinux OS.
pl: CageFS wymaga systemu operacyjnego CloudLinux.

source: Set up SSH access for
pl: Skonfiguruj dostęp SSH dla

source: SSH user for
pl: Użytkownik SSH dla

source: is
pl: jest

source: Suspend/Unsuspend Website - CyberPanel
id: Suspen/Unsuspen Situs - CyberPanel
pl: Zawieś/Odwieś witrynę - CyberPanel

source: This page can be used to suspend/unsuspend website.
id: Halaman ini bisa digunakan untuk melakukan suspen/unsuspen situs.
pl: Ta strona może być używana do zawieszania/odwieszania witryny.

source: Suspend
pl: Zawieś

source: Un-Suspend
pl: Odwieś

source: Cannot suspend website, Error message:
id: Tidak bisa mensuspen situs. Pesan kesalahan:
pl: Nie można zawiesić witryny. Komunikat o błędzie:

source: Cannot unsuspend website. Error message:
id: Tidak bisa meng-unsuspen situs. Pesan kesalahan:
pl: Nie można anulować zawieszenia witryny. Komunikat o błędzie:

source: Website
id: Situs
pl: Witryna internetowa

source: Successfully
id: Berhasil
pl: Z sukcesem

source: Sync your site to Master
pl: Zsynchronizuj swoją witrynę z urządzeniem Master

source: Right now you can only sync your child domains to master domains.
pl: W tej chwili możesz synchronizować tylko domeny podrzędne z domenami nadrzędnymi.

source: will be synced to
pl: zostanie zsynchronizowany z

source: Sync
pl: Synchronizacja

source: to
pl: do

source: What to Sync
pl: Co do synchronizacji

source: Start Syncing
pl: Rozpocznij synchronizację

source: Clone/Staging
pl: Klonowanie/Inscenizacja

source: Set up SSH Access
pl: Skonfiguruj dostęp SSH

source: It is not required to modify rules if you are using OpenLiteSpeed.
pl: Nie jest wymagana modyfikacja reguł, jeśli używasz OpenLiteSpeed.

source: LiteSpeed Tuning
id: Tuning LiteSpeed

source: PHP Tuning
id: Tuning PHP

source: ModSecurity Conf
id: Konf ModSecurity

source: Limit
id: Batasan

source: Install Docker - CyberPanel
id: Pasang Docker - CyberPanel

source: Cron Jobs
id: Cron Job

source: vHost Conf
id: Konf vHost

source: ModSecurity - CyberPanel
id: ModSecurity - CyberPane

source: Issue Lets Encrypt SSLs for websites and hostname.
id: Terbitkan SSLs Let's Encrypt untuk situs dan hostname.

source: This page can be used to issue Lets Encrypt SSL for existing websites on server.
id: Halaman ini bisa digunakan untuk menerbitkan SSL Let's Encrypt pada situs yang ada dalam server.

source: Lets Encrypt SSL for hostname to access CyberPanel on verified SSL.
id: SSL Let's Encrypt untuk hostname untuk mengakses CyberPanel dengan SSL yang valid.

source: Lets Encrypt SSL for MailServer (Postfix/Dovecot).
id: SSL Let;s Encrypt untuk MailServer (Postfix/Dovecot).

source: 1 Min
id: 1 Mnt

source: 5 Min
id: 5 Mnt

source: 15 Min
id: 15 Mnt

source: Softirqs
id: Softirq

source: LiteSpeed Tuning - CyberPanel
id: Tuning LiteSpeed - CyberPanel

source: PHP Tuning - CyberPanel
id: Tuning PHP - CyberPanel
